"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 41600, \"word_counts\": \"{\\\"20009kt\\\": 301, \\\"9999\\\": 59125, \\\"wm\\\": 30387, \\\"few015\\\": 3336, \\\"m\\\": 23488, \\\"08\\\": 10679, \\\"06\\\": 7951, \\\"q1028\\\": 1533, \\\"23009kt\\\": 408, \\\"190v260\\\": 215, \\\"few020\\\": 2364, \\\"bkn049\\\": 34, \\\"10\\\": 12242, \\\"07\\\": 9773, \\\"nosig\\\": 29672, \\\"22011kt\\\": 417, \\\"sct015\\\": 2149, \\\"sct\\\": 6646, \\\"09\\\": 11454, \\\"23009g21kt\\\": 2, \\\"180v290\\\": 183, \\\"sct049\\\": 40, \\\"tempo\\\": 11491, \\\"bkn012\\\": 924, \\\"22015kt\\\": 253, \\\"ra\\\": 12084, \\\"24012g24kt\\\": 9, \\\"200v290\\\": 418, \\\"5000\\\": 2114, \\\"br\\\": 3594, \\\"3000\\\": 7875, \\\"23017kt\\\": 119, \\\"26012kt\\\": 18, \\\"190v300\\\": 269, \\\"bkn010\\\": 3017, \\\"23019kt\\\": 109, \\\"sct010\\\": 2206, \\\"bkn\\\": 8346, \\\"25014g31kt\\\": 1, \\\"190v290\\\": 468, \\\"6000\\\": 1175, \\\"sct008\\\": 416, \\\"q1027\\\": 1792, \\\"few010\\\": 1876, \\\"26015g26kt\\\": 3, \\\"210v300\\\": 294, \\\"few008\\\": 378, \\\"bkn018\\\": 533, \\\"bkn034\\\": 158, \\\"11\\\": 13301, \\\"24019kt\\\": 60, \\\"25013g25kt\\\": 4, \\\"190v320\\\": 124, \\\"9000\\\": 1360, \\\"sct014\\\": 454, \\\"24016kt\\\": 2, \\\"200v300\\\": 393, \\\"bkn026\\\": 210, \\\"ovc044\\\": 3, \\\"22019kt\\\": 126, \\\"bkn017\\\": 257, \\\"23023kt\\\": 36, \\\"q1029\\\": 1532, \\\"26013g25kt\\\": 2, \\\"sct006\\\": 466, \\\"bkn020\\\": 1100, \\\"23021kt\\\": 48, \\\"25013g24kt\\\": 6, \\\"bkn008\\\": 713, \\\"vrb12g22kt\\\": 2, \\\"sct004\\\": 513, \\\"bkn006\\\": 732, \\\"ovc014\\\": 149, \\\"8000\\\": 1410, \\\"26011g21kt\\\": 8, \\\"2800\\\": 41, \\\"bkn007\\\": 620, \\\"ovc018\\\": 131, \\\"sct005\\\": 2635, \\\"27011kt\\\": 90, \\\"220v300\\\": 89, \\\"3500\\\": 224, \\\"ovc017\\\": 49, \\\"25017kt\\\": 59, \\\"4000\\\": 1101, \\\"bkn005\\\": 4196, \\\"25015kt\\\": 86, \\\"26010kt\\\": 42, \\\"230v300\\\": 73, \\\"3400\\\": 5, \\\"sct003\\\": 555, \\\"bkn004\\\": 804, \\\"ovc012\\\": 253, \\\"24017kt\\\": 75, \\\"26009kt\\\": 220, \\\"2500\\\": 353, \\\"ovc008\\\": 205, \\\"q1030\\\": 1341, \\\"27009g19kt\\\": 5, \\\"200v330\\\": 86, \\\"sct002\\\": 548, \\\"bkn003\\\": 1242, \\\"ovc006\\\": 222, \\\"24015kt\\\": 99, \\\"dz\\\": 2781, \\\"27008kt\\\": 93, \\\"210v350\\\": 24, \\\"22005kt\\\": 376, \\\"190v280\\\": 558, \\\"sct009\\\": 444, \\\"bkn014\\\": 624, \\\"bkn025\\\": 748, \\\"25008kt\\\": 125, \\\"170v300\\\": 145, \\\"bkn040\\\": 700, \\\"12\\\": 12418, \\\"210v320\\\": 243, \\\"7000\\\": 970, \\\"sct012\\\": 598, \\\"bkn028\\\": 319, \\\"23015kt\\\": 220, \\\"23013kt\\\": 307, \\\"bkn019\\\": 140, \\\"25013kt\\\": 125, \\\"bkn027\\\": 188, \\\"25010kt\\\": 54, \\\"200v320\\\": 214, \\\"ovc\\\": 2222, \\\"25012kt\\\": 15, \\\"24012kt\\\": 27, \\\"few005\\\": 2169, \\\"24010kt\\\": 69, \\\"170v280\\\": 373, \\\"few003\\\": 493, \\\"ovc009\\\": 183, \\\"25014g24kt\\\": 7, \\\"13\\\": 11805, \\\"rera\\\": 353, \\\"25013g23kt\\\": 3, \\\"bkn002\\\": 1164, \\\"2000\\\": 635, \\\"bcfg\\\": 4362, \\\"25011kt\\\": 201, \\\"ovc005\\\": 771, \\\"26008kt\\\": 107, \\\"210v310\\\": 153, \\\"ovc002\\\": 178, \\\"14\\\": 11299, \\\"200v310\\\": 126, \\\"4500\\\": 179, \\\"2000s\\\": 43, \\\"ovc004\\\": 178, \\\"1500\\\": 1856, \\\"210v330\\\": 121, \\\"ovc003\\\": 190, \\\"26007kt\\\": 279, \\\"vv005\\\": 1096, \\\"210v280\\\": 46, \\\"ovc007\\\": 202, \\\"25007kt\\\": 377, \\\"26008g18kt\\\": 3, \\\"26010g21kt\\\": 4, \\\"27010kt\\\": 43, \\\"220v330\\\": 74, \\\"q1031\\\": 1062, \\\"26006kt\\\": 145, \\\"220v310\\\": 61, \\\"27007kt\\\": 208, \\\"r35\\\": 1492, \\\"0900u\\\": 54, \\\"24011kt\\\": 290, \\\"vrb04kt\\\": 268, \\\"0900\\\": 87, \\\"r17\\\": 1470, \\\"p2000\\\": 580, \\\"1700d\\\": 25, \\\"fg\\\": 5286, \\\"vv001\\\": 1101, \\\"24013kt\\\": 171, \\\"25006kt\\\": 158, \\\"0800\\\": 1006, \\\"q1032\\\": 783, \\\"0800d\\\": 15, \\\"1600\\\": 16, \\\"1000\\\": 227, \\\"1700u\\\": 23, \\\"prfg\\\": 33, \\\"25009kt\\\": 260, \\\"1700\\\": 12, \\\"1900u\\\": 15, \\\"800\\\": 984, \\\"25010g23kt\\\": 3, \\\"210v290\\\": 143, \\\"0400\\\": 142, \\\"1300u\\\": 43, \\\"0550n\\\": 64, \\\"radz\\\": 516, \\\"sct001\\\": 411, \\\"22017kt\\\": 199, \\\"21019kt\\\": 162, \\\"27009g20kt\\\": 3, \\\"25008g18kt\\\": 6, \\\"bkn009\\\": 511, \\\"q1026\\\": 2177, \\\"22021kt\\\": 80, \\\"25012g25kt\\\": 3, \\\"bkn013\\\": 300, \\\"22023kt\\\": 57, \\\"q1025\\\": 2721, \\\"25011g21kt\\\": 10, \\\"bkn048\\\": 119, \\\"25015g29kt\\\": 3, \\\"sct016\\\": 352, \\\"bkn030\\\": 897, \\\"sct025\\\": 1648, \\\"25014g27kt\\\": 1, \\\"sct022\\\": 498, \\\"sct031\\\": 44, \\\"25015g25kt\\\": 5, \\\"bkn042\\\": 247, \\\"24014g25kt\\\": 8, \\\"180v310\\\": 28, \\\"sct011\\\": 196, \\\"q1024\\\": 3393, \\\"200v280\\\": 265, \\\"bkn035\\\": 631, \\\"q1023\\\": 4042, \\\"24015g27kt\\\": 9, \\\"q1022\\\": 4569, \\\"24013g23kt\\\": 13, \\\"sct007\\\": 442, \\\"q1021\\\": 5375, \\\"24010g21kt\\\": 6, \\\"bkn015\\\": 1116, \\\"ovc042\\\": 16, \\\"23011g21kt\\\": 13, \\\"nsw\\\": 183, \\\"21021kt\\\": 149, \\\"q1020\\\": 5791, \\\"23013g25kt\\\": 11, \\\"bkn022\\\": 415, \\\"21023kt\\\": 95, \\\"q1019\\\": 5766, \\\"23015g31kt\\\": 4, \\\"170v290\\\": 241, \\\"ovc010\\\": 533, \\\"q1018\\\": 6026, \\\"23015g28kt\\\": 6, \\\"160v280\\\": 142, \\\"22025kt\\\": 37, \\\"23015g25kt\\\": 8, \\\"21025kt\\\": 57, \\\"q1016\\\": 5015, \\\"23016g27kt\\\": 7, \\\"q1017\\\": 5458, \\\"21027kt\\\": 34, \\\"q1015\\\": 4223, \\\"22017g34kt\\\": 3, \\\"180v260\\\": 199, \\\"q1014\\\": 2995, \\\"23017g32kt\\\": 3, \\\"190v270\\\": 208, \\\"q1011\\\": 1833, \\\"22016g28kt\\\": 8, \\\"ovc015\\\": 281, \\\"q1010\\\": 1515, \\\"23015g26kt\\\": 6, \\\"ovc013\\\": 91, \\\"26017kt\\\": 52, \\\"31011g21kt\\\": 8, \\\"280v340\\\": 114, \\\"bkn038\\\": 247, \\\"27013kt\\\": 53, \\\"31008kt\\\": 27, \\\"260v340\\\": 84, \\\"sct021\\\": 90, \\\"bkn045\\\": 806, \\\"20004kt\\\": 97, \\\"150v240\\\": 50, \\\"few018\\\": 692, \\\"bkn044\\\": 105, \\\"q1009\\\": 1270, \\\"160v230\\\": 268, \\\"few002\\\": 504, \\\"30011kt\\\": 58, \\\"24004kt\\\": 143, \\\"180v300\\\": 89, \\\"few004\\\": 325, \\\"29013kt\\\": 29, \\\"few025\\\": 2870, \\\"30005kt\\\": 142, \\\"few024\\\": 433, \\\"bkn036\\\": 260, \\\"29009kt\\\": 83, \\\"30006kt\\\": 60, \\\"few001\\\": 345, \\\"sct030\\\": 1439, \\\"28009kt\\\": 88, \\\"30004kt\\\": 84, \\\"260v330\\\": 116, \\\"sct045\\\": 674, \\\"05\\\": 6240, \\\"30007kt\\\": 93, \\\"250v330\\\": 110, \\\"sct020\\\": 1755, \\\"26013kt\\\": 94, \\\"vrb06kt\\\": 77, \\\"04\\\": 4933, \\\"28013kt\\\": 40, \\\"31010kt\\\": 14, \\\"260v350\\\": 60, \\\"28011kt\\\": 57, \\\"q1008\\\": 1241, \\\"29006kt\\\": 68, \\\"240v340\\\": 93, \\\"03\\\": 3671, \\\"29005kt\\\": 142, \\\"27004kt\\\": 133, \\\"240v320\\\": 128, \\\"few030\\\": 3705, \\\"02\\\": 2606, \\\"q1007\\\": 1028, \\\"33010kt\\\": 20, \\\"300v360\\\": 58, \\\"26005kt\\\": 319, \\\"vrb02kt\\\": 2925, \\\"22003kt\\\": 223, \\\"sct035\\\": 719, \\\"23005kt\\\": 387, \\\"01\\\": 1629, \\\"q1006\\\": 772, \\\"vrb01kt\\\": 1894, \\\"few035\\\": 850, \\\"21005kt\\\": 339, \\\"32004kt\\\": 90, \\\"300v010\\\": 153, \\\"00000kt\\\": 1653, \\\"11003kt\\\": 344, \\\"00\\\": 832, \\\"15003kt\\\": 310, \\\"110v170\\\": 171, \\\"13004kt\\\": 181, \\\"0800n\\\": 79, \\\"m00\\\": 239, \\\"q1005\\\": 590, \\\"14006kt\\\": 116, \\\"0800s\\\": 45, \\\"mifg\\\": 38, \\\"few050\\\": 307, \\\"0800nw\\\": 13, \\\"0800w\\\": 9, \\\"10003kt\\\": 406, \\\"10007kt\\\": 472, \\\"080v150\\\": 94, \\\"few012\\\": 866, \\\"15004kt\\\": 190, \\\"0350n\\\": 73, \\\"09001kt\\\": 47, \\\"1\\\": 307, \\\"0400n\\\": 104, \\\"m01\\\": 341, \\\"04001kt\\\": 33, \\\"0325d\\\": 3, \\\"34001kt\\\": 43, \\\"32003kt\\\": 170, \\\"few006\\\": 316, \\\"sct038\\\": 203, \\\"few050tcu\\\": 15, \\\"27003kt\\\": 198, \\\"few050cb\\\": 8, \\\"31007kt\\\": 92, \\\"few\\\": 898, \\\"33007kt\\\": 123, \\\"few013\\\": 149, \\\"sct026\\\": 207, \\\"34011kt\\\": 135, \\\"36005kt\\\": 214, \\\"330v040\\\": 159, \\\"few014\\\": 467, \\\"35013kt\\\": 195, \\\"36007kt\\\": 282, \\\"320v050\\\": 112, \\\"bkn037\\\": 150, \\\"36009kt\\\": 250, \\\"01007kt\\\": 492, \\\"few028\\\": 322, \\\"00007kt\\\": 146, \\\"bkn033\\\": 191, \\\"00009kt\\\": 180, \\\"03003kt\\\": 223, \\\"01011kt\\\": 381, \\\"03006kt\\\": 233, \\\"360v060\\\": 171, \\\"02009kt\\\": 571, \\\"few022\\\": 330, \\\"01006kt\\\": 169, \\\"01005kt\\\": 342, \\\"340v040\\\": 193, \\\"35009kt\\\": 267, \\\"03008kt\\\": 211, \\\"01015kt\\\": 177, \\\"35008kt\\\": 89, \\\"320v020\\\": 235, \\\"few026tcu\\\": 13, \\\"few023\\\": 135, \\\"02008kt\\\": 220, \\\"few040cb\\\": 15, \\\"350v050\\\": 352, \\\"sct040\\\": 803, \\\"shra\\\": 3000, \\\"sct020tcu\\\": 349, \\\"01017kt\\\": 132, \\\"350v070\\\": 369, \\\"few022tcu\\\": 51, \\\"01019kt\\\": 77, \\\"340v060\\\": 348, \\\"00019kt\\\": 41, \\\"01009kt\\\": 508, \\\"330v060\\\": 187, \\\"sct024\\\": 349, \\\"01023kt\\\": 6, \\\"02012kt\\\": 78, \\\"350v060\\\": 459, \\\"few020tcu\\\": 156, \\\"00023kt\\\": 4, \\\"02010g21kt\\\": 1, \\\"03010kt\\\": 141, \\\"sct018tcu\\\": 47, \\\"ovc045\\\": 63, \\\"02010kt\\\": 139, \\\"sct012tcu\\\": 6, \\\"00017kt\\\": 70, \\\"350v080\\\": 227, \\\"36019kt\\\": 12, \\\"02007kt\\\": 615, \\\"bkn011\\\": 319, \\\"01010kt\\\": 105, \\\"ovc011\\\": 101, \\\"ws\\\": 260, \\\"00015kt\\\": 139, \\\"03007kt\\\": 648, \\\"340v070\\\": 260, \\\"36013kt\\\": 250, \\\"360v070\\\": 231, \\\"02006kt\\\": 227, \\\"15009kt\\\": 70, \\\"sctncld\\\": 37, \\\"20008kt\\\": 95, \\\"cavok\\\": 9910, \\\"17007kt\\\": 120, \\\"mncld\\\": 9639, \\\"22009kt\\\": 512, \\\"160v290\\\": 79, \\\"18009kt\\\": 114, \\\"m040\\\": 192, \\\"19011kt\\\": 168, \\\"19015kt\\\": 125, \\\"17006kt\\\": 76, \\\"19017kt\\\": 112, \\\"ovc019\\\": 34, \\\"20017kt\\\": 227, \\\"ovc020\\\": 219, \\\"19013kt\\\": 145, \\\"20021kt\\\": 140, \\\"20014kt\\\": 33, \\\"170v230\\\": 286, \\\"becmg\\\": 425, \\\"20015g27kt\\\": 6, \\\"160v240\\\": 236, \\\"sct013\\\": 207, \\\"20019kt\\\": 151, \\\"21012g23kt\\\": 9, \\\"170v240\\\": 423, \\\"20017g30kt\\\": 3, \\\"21013g24kt\\\": 14, \\\"170v250\\\": 454, \\\"22014kt\\\": 22, \\\"23012kt\\\": 49, \\\"200v270\\\": 70, \\\"22013kt\\\": 345, \\\"22010g21kt\\\": 5, \\\"21007kt\\\": 419, \\\"21009kt\\\": 422, \\\"190v250\\\": 106, \\\"24009kt\\\": 334, \\\"q1012\\\": 2227, \\\"29004kt\\\": 121, \\\"240v330\\\": 134, \\\"q1013\\\": 2554, \\\"sct028\\\": 329, \\\"20007kt\\\": 289, \\\"bkn046\\\": 47, \\\"sct017\\\": 249, \\\"sct027\\\": 156, \\\"few017\\\": 224, \\\"17005kt\\\": 189, \\\"180v250\\\": 144, \\\"2000ne\\\": 10, \\\"18003kt\\\": 171, \\\"20005kt\\\": 251, \\\"2500e\\\": 27, \\\"19007kt\\\": 177, \\\"19005kt\\\": 198, \\\"160v220\\\": 120, \\\"sct018\\\": 582, \\\"20011kt\\\": 287, \\\"18007kt\\\": 152, \\\"19009kt\\\": 183, \\\"21011kt\\\": 410, \\\"19014kt\\\": 19, \\\"20015kt\\\": 252, \\\"bkn014tcu\\\": 1, \\\"21020g32kt\\\": 1, \\\"bkn030tcu\\\": 13, \\\"27035kt\\\": 1, \\\"28012g23kt\\\": 6, \\\"230v320\\\": 160, \\\"3000n\\\": 38, \\\"28012g24kt\\\": 3, \\\"sct030tcu\\\": 529, \\\"25025kt\\\": 7, \\\"27013g24kt\\\": 4, \\\"sct040tcu\\\": 35, \\\"27027kt\\\": 1, \\\"230v330\\\": 138, \\\"sct032tcu\\\": 21, \\\"28027kt\\\": 1, \\\"vrb08kt\\\": 18, \\\"sct027tcu\\\": 12, \\\"28023kt\\\": 2, \\\"29009g21kt\\\": 1, \\\"sct033tcu\\\": 5, \\\"28019kt\\\": 15, \\\"29007g17kt\\\": 1, \\\"sct035tcu\\\": 89, \\\"28005kt\\\": 184, \\\"240v310\\\": 36, \\\"sct042\\\": 150, \\\"26009g24kt\\\": 3, \\\"few032\\\": 204, \\\"sct048\\\": 129, \\\"28011g27kt\\\": 1, \\\"sct042tcu\\\": 2, \\\"vrb03kt\\\": 415, \\\"28017kt\\\": 28, \\\"28007kt\\\": 130, \\\"31004kt\\\": 81, \\\"250v340\\\": 82, \\\"26011kt\\\": 118, \\\"29007kt\\\": 101, \\\"26015kt\\\": 65, \\\"230v310\\\": 63, \\\"29015kt\\\": 35, \\\"30008kt\\\": 35, \\\"29011kt\\\": 62, \\\"33007g17kt\\\": 1, \\\"280v020\\\": 37, \\\"30009kt\\\": 67, \\\"28004kt\\\": 121, \\\"250v320\\\": 99, \\\"270v330\\\": 47, \\\"30003kt\\\": 148, \\\"270v340\\\": 75, \\\"sct034\\\": 137, \\\"27005kt\\\": 225, \\\"sct023\\\": 208, \\\"30013kt\\\": 43, \\\"27006kt\\\": 126, \\\"sct022tcu\\\": 59, \\\"sct024tcu\\\": 50, \\\"31013kt\\\": 38, \\\"290v360\\\": 62, \\\"few021\\\": 49, \\\"few035tcu\\\": 112, \\\"32008kt\\\": 29, \\\"31003kt\\\": 164, \\\"270v350\\\": 60, \\\"few040\\\": 1643, \\\"29003kt\\\": 170, \\\"28003kt\\\": 170, \\\"24003kt\\\": 221, \\\"21003kt\\\": 194, \\\"19003kt\\\": 176, \\\"17001kt\\\": 38, \\\"12007kt\\\": 154, \\\"11007kt\\\": 243, \\\"15005kt\\\": 229, \\\"11005kt\\\": 405, \\\"12005kt\\\": 331, \\\"m005\\\": 165, \\\"14005kt\\\": 283, \\\"13005kt\\\": 300, \\\"15006kt\\\": 113, \\\"13003kt\\\": 311, \\\"fewncld\\\": 772, \\\"few026\\\": 132, \\\"14007kt\\\": 163, \\\"13006kt\\\": 115, \\\"100v180\\\": 24, \\\"16007kt\\\": 121, \\\"m030\\\": 202, \\\"16005kt\\\": 200, \\\"120v190\\\": 78, \\\"18013kt\\\": 60, \\\"sct036\\\": 206, \\\"18005kt\\\": 170, \\\"140v210\\\": 59, \\\"19010kt\\\": 60, \\\"18015kt\\\": 42, \\\"20012kt\\\": 59, \\\"bkn032\\\": 341, \\\"18017kt\\\": 37, \\\"17012kt\\\": 6, \\\"19019kt\\\": 101, \\\"bkn041\\\": 27, \\\"15010kt\\\": 22, \\\"13009kt\\\": 85, \\\"16008kt\\\": 43, \\\"16006kt\\\": 105, \\\"ovc028\\\": 44, \\\"17008kt\\\": 54, \\\"130v210\\\": 13, \\\"21013kt\\\": 346, \\\"1100u\\\": 47, \\\"19004kt\\\": 54, \\\"1500n\\\": 21, \\\"vcfg\\\": 578, \\\"sct043\\\": 55, \\\"17003kt\\\": 191, \\\"1500e\\\": 59, \\\"few012tcu\\\": 2, \\\"4500e\\\": 8, \\\"few007\\\": 295, \\\"few018tcu\\\": 29, \\\"vcsh\\\": 113, \\\"23006kt\\\": 172, \\\"few016\\\": 288, \\\"27009kt\\\": 131, \\\"26004kt\\\": 132, \\\"few018cb\\\": 2, \\\"bkn021\\\": 124, \\\"rets\\\": 25, \\\"few022cb\\\": 1, \\\"sct044\\\": 69, \\\"23003kt\\\": 226, \\\"22008kt\\\": 145, \\\"24007kt\\\": 408, \\\"few029tcu\\\": 2, \\\"few033\\\": 47, \\\"14003kt\\\": 330, \\\"16003kt\\\": 240, \\\"3500se\\\": 17, \\\"1400\\\": 168, \\\"3000se\\\": 28, \\\"20003kt\\\": 170, \\\"2000se\\\": 32, \\\"1400u\\\": 39, \\\"0600\\\": 153, \\\"14001kt\\\": 55, \\\"0900se\\\": 19, \\\"sct019\\\": 125, \\\"1200u\\\": 40, \\\"20001kt\\\": 46, \\\"few025cb\\\": 25, \\\"11001kt\\\": 42, \\\"11004kt\\\": 142, \\\"080v140\\\": 145, \\\"140v230\\\": 23, \\\"230v350\\\": 23, \\\"26003kt\\\": 208, \\\"33003kt\\\": 136, \\\"01001kt\\\": 32, \\\"05003kt\\\": 252, \\\"25001kt\\\": 24, \\\"nsc\\\": 715, \\\"10005kt\\\": 529, \\\"nscncld\\\": 717, \\\"1200ne\\\": 8, \\\"1500se\\\": 32, \\\"12003kt\\\": 314, \\\"0600d\\\": 44, \\\"1200e\\\": 26, \\\"140v200\\\": 72, \\\"3000e\\\": 39, \\\"sct047\\\": 71, \\\"22007kt\\\": 437, \\\"bkn016\\\": 384, \\\"21015kt\\\": 270, \\\"23008kt\\\": 169, \\\"23007kt\\\": 453, \\\"190v330\\\": 55, \\\"21017kt\\\": 215, \\\"170v320\\\": 42, \\\"3200\\\": 17, \\\"0200\\\": 130, \\\"1000u\\\": 44, \\\"0450n\\\": 67, \\\"23011kt\\\": 405, \\\"0300\\\": 191, \\\"0500n\\\": 69, \\\"220v320\\\": 132, \\\"1900n\\\": 82, \\\"1200d\\\": 12, \\\"bkn001\\\": 393, \\\"0600s\\\": 7, \\\"0700d\\\": 44, \\\"0200s\\\": 10, \\\"0650d\\\": 43, \\\"ovc001\\\": 53, \\\"190v310\\\": 79, \\\"34004kt\\\": 89, \\\"ovc035\\\": 43, \\\"ovc033\\\": 25, \\\"bkn031\\\": 63, \\\"31005kt\\\": 133, \\\"ovc038\\\": 17, \\\"33005kt\\\": 133, \\\"32001kt\\\": 54, \\\"sct032\\\": 273, \\\"35005kt\\\": 243, \\\"35007kt\\\": 252, \\\"36003kt\\\": 153, \\\"320v100\\\": 26, \\\"34007kt\\\": 158, \\\"02005kt\\\": 435, \\\"03004kt\\\": 126, \\\"290v060\\\": 20, \\\"34005kt\\\": 192, \\\"03005kt\\\": 485, \\\"34003kt\\\": 167, \\\"35003kt\\\": 219, \\\"32005kt\\\": 126, \\\"15001kt\\\": 42, \\\"18001kt\\\": 46, \\\"09003kt\\\": 370, \\\"nsc005\\\": 116, \\\"10001kt\\\": 50, \\\"2500ne\\\": 7, \\\"3500ne\\\": 5, \\\"13001kt\\\": 47, \\\"14004kt\\\": 189, \\\"4000ne\\\": 7, \\\"1800se\\\": 9, \\\"2200\\\": 26, \\\"110v180\\\": 43, \\\"1200s\\\": 12, \\\"060v190\\\": 11, \\\"110v190\\\": 48, \\\"25005kt\\\": 325, \\\"16004kt\\\": 129, \\\"2100\\\": 2, \\\"0700\\\": 71, \\\"1800d\\\": 24, \\\"12001kt\\\": 45, \\\"0600n\\\": 58, \\\"19001kt\\\": 35, \\\"0800u\\\": 56, \\\"0650n\\\": 54, \\\"1900d\\\": 17, \\\"300v020\\\": 117, \\\"29001kt\\\": 21, \\\"320v060\\\": 74, \\\"ovc036\\\": 39, \\\"320v030\\\": 202, \\\"35004kt\\\": 97, \\\"25003kt\\\": 184, \\\"170v260\\\": 402, \\\"21006kt\\\": 154, \\\"180v270\\\": 126, \\\"22006kt\\\": 188, \\\"2500s\\\": 13, \\\"24006kt\\\": 182, \\\"160v300\\\": 53, \\\"0750d\\\": 48, \\\"0350\\\": 195, \\\"0100\\\": 72, \\\"1000d\\\": 20, \\\"0275n\\\": 36, \\\"0450u\\\": 9, \\\"25007g20kt\\\": 1, \\\"1500d\\\": 19, \\\"0150\\\": 41, \\\"0700u\\\": 14, \\\"23004kt\\\": 176, \\\"ovc023\\\": 29, \\\"1200n\\\": 24, \\\"vv002\\\": 52, \\\"24005kt\\\": 358, \\\"1000n\\\": 30, \\\"1500u\\\": 28, \\\"0500d\\\": 39, \\\"0375n\\\": 66, \\\"1000e\\\": 31, \\\"2000e\\\": 39, \\\"170v270\\\": 208, \\\"180v340\\\": 14, \\\"25004kt\\\": 137, \\\"160v260\\\": 179, \\\"180v280\\\": 236, \\\"1300s\\\": 1, \\\"22004kt\\\": 149, \\\"dzra\\\": 40, \\\"200v260\\\": 57, \\\"1100d\\\": 24, \\\"1800u\\\": 24, \\\"0300n\\\": 86, \\\"2500se\\\": 16, \\\"150v270\\\": 27, \\\"ovc032\\\": 53, \\\"21004kt\\\": 129, \\\"ovc034\\\": 24, \\\"180v320\\\": 33, \\\"20006kt\\\": 91, \\\"ovc040\\\": 48, \\\"ovc037\\\": 8, \\\"18008kt\\\": 56, \\\"19006kt\\\": 65, \\\"4000sw\\\": 1, \\\"21011g21kt\\\": 15, \\\"180v240\\\": 82, \\\"2400se\\\": 3, \\\"4800\\\": 4, \\\"33004kt\\\": 70, \\\"32009kt\\\": 49, \\\"33015kt\\\": 39, \\\"32017kt\\\": 37, \\\"few025tcu\\\": 233, \\\"bkn024\\\": 284, \\\"few028tcu\\\": 43, \\\"tsgs\\\": 1, \\\"sct030cb\\\": 139, \\\"reshra\\\": 140, \\\"few032tcu\\\": 39, \\\"few030tcu\\\": 277, \\\"sct029tcu\\\": 1, \\\"28001kt\\\": 28, \\\"sct026tcu\\\": 18, \\\"few027tcu\\\": 23, \\\"32007kt\\\": 71, \\\"32011kt\\\": 52, \\\"02003kt\\\": 190, \\\"0800se\\\": 16, \\\"33011kt\\\": 70, \\\"33013kt\\\": 75, \\\"330v030\\\": 279, \\\"34015kt\\\": 44, \\\"34017kt\\\": 19, \\\"34008kt\\\": 73, \\\"35015kt\\\": 112, \\\"01008kt\\\": 142, \\\"330v050\\\": 258, \\\"36008kt\\\": 112, \\\"q1033\\\": 472, \\\"q1034\\\": 232, \\\"few024tcu\\\": 67, \\\"01003kt\\\": 168, \\\"q1035\\\": 201, \\\"08003kt\\\": 346, \\\"1000nw\\\": 3, \\\"0750n\\\": 37, \\\"00003kt\\\": 57, \\\"0700e\\\": 12, \\\"1200nw\\\": 4, \\\"q1036\\\": 51, \\\"0800e\\\": 14, \\\"1800e\\\": 9, \\\"1800\\\": 67, \\\"16001kt\\\": 35, \\\"0900e\\\": 14, \\\"24001kt\\\": 31, \\\"0800ne\\\": 11, \\\"0900ne\\\": 15, \\\"1400ne\\\": 6, \\\"34009kt\\\": 139, \\\"1200\\\": 108, \\\"36011kt\\\": 274, \\\"04006kt\\\": 178, \\\"010v070\\\": 245, \\\"340v050\\\": 426, \\\"05007kt\\\": 395, \\\"05004kt\\\": 111, \\\"020v090\\\": 109, \\\"05005kt\\\": 509, \\\"04003kt\\\": 231, \\\"350v100\\\": 124, \\\"360v080\\\": 198, \\\"04007kt\\\": 559, \\\"06005kt\\\": 490, \\\"04005kt\\\": 456, \\\"010v090\\\": 170, \\\"06007kt\\\": 343, \\\"060v150\\\": 72, \\\"08007kt\\\": 331, \\\"m015\\\": 116, \\\"q1037\\\": 5, \\\"07009kt\\\": 162, \\\"10004kt\\\": 184, \\\"010v170\\\": 11, \\\"08009kt\\\": 177, \\\"350v120\\\": 52, \\\"07011kt\\\": 58, \\\"07008kt\\\": 36, \\\"030v110\\\": 105, \\\"06004kt\\\": 128, \\\"010v130\\\": 52, \\\"15\\\": 10701, \\\"020v100\\\": 258, \\\"02004kt\\\": 117, \\\"09005kt\\\": 633, \\\"09007kt\\\": 494, \\\"09006kt\\\": 86, \\\"070v160\\\": 56, \\\"08005kt\\\": 469, \\\"350v110\\\": 71, \\\"04004kt\\\": 112, \\\"16\\\": 9083, \\\"010v080\\\": 328, \\\"09009kt\\\": 302, \\\"08011kt\\\": 96, \\\"3000nw\\\": 9, \\\"4000nw\\\": 5, \\\"2800ne\\\": 1, \\\"2800nw\\\": 1, \\\"100v220\\\": 2, \\\"17\\\": 6612, \\\"31001kt\\\": 57, \\\"02001kt\\\": 34, \\\"290v010\\\": 99, \\\"1300n\\\": 12, \\\"0175n\\\": 12, \\\"0500\\\": 148, \\\"0250n\\\": 73, \\\"310v010\\\": 64, \\\"0250\\\": 25, \\\"07005kt\\\": 424, \\\"0325n\\\": 65, \\\"350v150\\\": 19, \\\"0400d\\\": 28, \\\"340v110\\\": 47, \\\"0350u\\\": 5, \\\"36004kt\\\": 129, \\\"300v050\\\": 43, \\\"300v060\\\": 28, \\\"35011kt\\\": 241, \\\"36010kt\\\": 84, \\\"bkn043\\\": 79, \\\"33009kt\\\": 80, \\\"32013kt\\\": 62, \\\"34006kt\\\": 59, \\\"290v020\\\": 82, \\\"34017g28kt\\\": 2, \\\"34021kt\\\": 7, \\\"35015g25kt\\\": 1, \\\"300v030\\\": 77, \\\"sct025tcu\\\": 381, \\\"35012g23kt\\\": 1, \\\"36023kt\\\": 2, \\\"310v020\\\": 90, \\\"01017g29kt\\\": 1, \\\"04012kt\\\": 46, \\\"35017kt\\\": 38, \\\"sct025cb\\\": 44, \\\"34019kt\\\": 10, \\\"35008g18kt\\\": 1, \\\"02007g19kt\\\": 1, \\\"00013kt\\\": 176, \\\"280v010\\\": 51, \\\"sct028tcu\\\": 34, \\\"33006kt\\\": 62, \\\"340v080\\\": 159, \\\"02013kt\\\": 253, \\\"sct033\\\": 134, \\\"00011kt\\\": 169, \\\"sct041\\\": 22, \\\"090v170\\\": 26, \\\"vrb05kt\\\": 128, \\\"34013kt\\\": 85, \\\"34010kt\\\": 28, \\\"few009\\\": 447, \\\"34010g21kt\\\": 2, \\\"33008kt\\\": 27, \\\"290v350\\\": 96, \\\"36006kt\\\": 154, \\\"sct037\\\": 101, \\\"shragr\\\": 9, \\\"01004kt\\\": 137, \\\"270v010\\\": 25, \\\"ts\\\": 187, \\\"few014cb\\\": 2, \\\"vcts\\\": 40, \\\"few012cb\\\": 1, \\\"sct020cb\\\": 71, \\\"02011kt\\\": 490, \\\"vrb01g13kt\\\": 1, \\\"35006kt\\\": 105, \\\"sn\\\": 2, \\\"few016tcu\\\": 7, \\\"330v070\\\": 92, \\\"3000s\\\": 34, \\\"4000s\\\": 58, \\\"few020cb\\\": 16, \\\"01021kt\\\": 11, \\\"02011g21kt\\\": 4, \\\"01013kt\\\": 302, \\\"05008kt\\\": 140, \\\"few036\\\": 172, \\\"02015kt\\\": 152, \\\"04010kt\\\": 91, \\\"03013kt\\\": 291, \\\"02019kt\\\": 40, \\\"03014kt\\\": 22, \\\"02017kt\\\": 77, \\\"03011kt\\\": 454, \\\"03017kt\\\": 66, \\\"02021kt\\\": 7, \\\"04015g25kt\\\": 2, \\\"02023kt\\\": 7, \\\"04013g24kt\\\": 2, \\\"03023kt\\\": 8, \\\"04016g26kt\\\": 1, \\\"05017g27kt\\\": 1, \\\"m02\\\": 205, \\\"05015g26kt\\\": 2, \\\"05019g29kt\\\": 2, \\\"m03\\\": 118, \\\"04011kt\\\": 290, \\\"04017g32kt\\\": 1, \\\"04013kt\\\": 250, \\\"04012g23kt\\\": 1, \\\"020v080\\\": 143, \\\"m04\\\": 48, \\\"2\\\": 202, \\\"03009kt\\\": 623, \\\"04008kt\\\": 141, \\\"04010g20kt\\\": 5, \\\"020v110\\\": 219, \\\"06006kt\\\": 137, \\\"few045\\\": 233, \\\"few042\\\": 24, \\\"350v090\\\": 62, \\\"few031\\\": 12, \\\"bkn029\\\": 54, \\\"03012kt\\\": 78, \\\"03019kt\\\": 19, \\\"06008kt\\\": 96, \\\"05010g21kt\\\": 3, \\\"010v110\\\": 224, \\\"ovc022\\\": 96, \\\"rasn\\\": 10, \\\"bkn023\\\": 170, \\\"02017g28kt\\\": 1, \\\"00021kt\\\": 6, \\\"03021kt\\\": 9, \\\"05011kt\\\": 182, \\\"04009kt\\\": 405, \\\"07003kt\\\": 309, \\\"07001kt\\\": 27, \\\"few048\\\": 39, \\\"23001kt\\\": 30, \\\"17004kt\\\": 80, \\\"120v230\\\": 15, \\\"18006kt\\\": 60, \\\"1900\\\": 7, \\\"1100\\\": 10, \\\"110v280\\\": 1, \\\"130v240\\\": 4, \\\"1100n\\\": 16, \\\"36015kt\\\": 154, \\\"310v030\\\": 51, \\\"35012kt\\\": 32, \\\"36021kt\\\": 3, \\\"01009g24kt\\\": 1, \\\"07004kt\\\": 128, \\\"00005kt\\\": 84, \\\"1000s\\\": 27, \\\"1000se\\\": 17, \\\"070v190\\\": 16, \\\"3500n\\\": 15, \\\"0500s\\\": 15, \\\"1500ne\\\": 11, \\\"3400nw\\\": 1, \\\"150v210\\\": 88, \\\"21012kt\\\": 66, \\\"22012g25kt\\\": 5, \\\"bkn020tcu\\\": 104, \\\"23012g22kt\\\": 15, \\\"27013g27kt\\\": 2, \\\"24021kt\\\": 36, \\\"25019kt\\\": 54, \\\"27012kt\\\": 6, \\\"220v350\\\": 19, \\\"240v350\\\": 39, \\\"25009g19kt\\\": 13, \\\"23014g26kt\\\": 12, \\\"ovc031\\\": 8, \\\"22015g31kt\\\": 6, \\\"23014kt\\\": 6, \\\"23015g27kt\\\": 12, \\\"23014g24kt\\\": 9, \\\"24016g29kt\\\": 4, \\\"25016g27kt\\\": 2, \\\"25016g30kt\\\": 2, \\\"25014kt\\\": 4, \\\"25012g24kt\\\": 10, \\\"24010g23kt\\\": 4, \\\"24014g26kt\\\": 5, \\\"24014g27kt\\\": 5, \\\"24012g22kt\\\": 15, \\\"24014g24kt\\\": 9, \\\"23010kt\\\": 76, \\\"22010kt\\\": 96, \\\"1400se\\\": 3, \\\"vrb10kt\\\": 6, \\\"1400s\\\": 6, \\\"24008kt\\\": 132, \\\"20013kt\\\": 263, \\\"21008kt\\\": 121, \\\"ovc024\\\": 68, \\\"24010g20kt\\\": 17, \\\"ovc030\\\": 82, \\\"060v120\\\": 74, \\\"3500nw\\\": 8, \\\"07006kt\\\": 77, \\\"020v120\\\": 169, \\\"05009kt\\\": 238, \\\"040v150\\\": 19, \\\"060v140\\\": 102, \\\"09004kt\\\": 160, \\\"050v130\\\": 40, \\\"050v120\\\": 71, \\\"360v100\\\": 109, \\\"340v120\\\": 34, \\\"030v100\\\": 79, \\\"06003kt\\\": 248, \\\"350v140\\\": 39, \\\"05006kt\\\": 164, \\\"010v100\\\": 295, \\\"030v150\\\": 61, \\\"03015kt\\\": 145, \\\"05010kt\\\": 80, \\\"07010kt\\\": 20, \\\"010v120\\\": 140, \\\"04017kt\\\": 159, \\\"sct029\\\": 46, \\\"06012kt\\\": 36, \\\"05017kt\\\": 35, \\\"05012kt\\\": 44, \\\"360v090\\\": 63, \\\"05015kt\\\": 96, \\\"06014g24kt\\\": 5, \\\"05013kt\\\": 137, \\\"06011kt\\\": 107, \\\"06009g21kt\\\": 1, \\\"05007g17kt\\\": 1, \\\"010v140\\\": 76, \\\"06015kt\\\": 27, \\\"06010kt\\\": 54, \\\"020v130\\\": 59, \\\"05019kt\\\": 20, \\\"06012g22kt\\\": 9, \\\"05021kt\\\": 17, \\\"020v160\\\": 33, \\\"07011g22kt\\\": 3, \\\"06013kt\\\": 69, \\\"05014g24kt\\\": 6, \\\"06011g23kt\\\": 2, \\\"few034\\\": 33, \\\"07008g19kt\\\": 2, \\\"020v150\\\": 50, \\\"030v140\\\": 92, \\\"09011kt\\\": 164, \\\"070v130\\\": 58, \\\"11009kt\\\": 98, \\\"12008kt\\\": 16, \\\"11008kt\\\": 36, \\\"11006kt\\\": 119, \\\"100v170\\\": 89, \\\"12004kt\\\": 155, \\\"030v190\\\": 5, \\\"330v080\\\": 68, \\\"06009kt\\\": 168, \\\"07007kt\\\": 263, \\\"050v110\\\": 52, \\\"10006kt\\\": 116, \\\"10011kt\\\": 59, \\\"12006kt\\\": 82, \\\"10009kt\\\": 202, \\\"13008kt\\\": 38, \\\"3\\\": 59, \\\"m05\\\": 20, \\\"100v160\\\": 169, \\\"100v190\\\": 29, \\\"q1004\\\": 590, \\\"090v150\\\": 67, \\\"080v180\\\": 11, \\\"21001kt\\\": 36, \\\"060v200\\\": 8, \\\"33001kt\\\": 42, \\\"4\\\": 14, \\\"5\\\": 1, \\\"22001kt\\\": 27, \\\"14008kt\\\": 49, \\\"12009kt\\\": 77, \\\"120v240\\\": 13, \\\"13007kt\\\": 170, \\\"m07\\\": 2, \\\"040v190\\\": 5, \\\"070v150\\\": 83, \\\"10008kt\\\": 41, \\\"070v140\\\": 126, \\\"040v120\\\": 31, \\\"08004kt\\\": 130, \\\"340v150\\\": 14, \\\"050v140\\\": 85, \\\"08013kt\\\": 38, \\\"07013kt\\\": 27, \\\"050v150\\\": 45, \\\"08017kt\\\": 6, \\\"030v120\\\": 88, \\\"08010kt\\\": 5, \\\"030v130\\\": 49, \\\"09017kt\\\": 2, \\\"08015kt\\\": 16, \\\"08008kt\\\": 16, \\\"020v140\\\": 115, \\\"q1003\\\": 439, \\\"07015kt\\\": 15, \\\"010v150\\\": 49, \\\"q1002\\\": 431, \\\"06017kt\\\": 21, \\\"09008kt\\\": 23, \\\"040v130\\\": 22, \\\"06019kt\\\": 13, \\\"q1001\\\": 297, \\\"sct050\\\": 58, \\\"sct046\\\": 39, \\\"040v140\\\": 33, \\\"q1000\\\": 290, \\\"q0999\\\": 258, \\\"q0998\\\": 218, \\\"09015kt\\\": 13, \\\"q0997\\\": 191, \\\"q0996\\\": 202, \\\"q0995\\\": 163, \\\"q0994\\\": 130, \\\"q0992\\\": 48, \\\"q0993\\\": 59, \\\"q0989\\\": 43, \\\"q0991\\\": 42, \\\"q0990\\\": 52, \\\"080v160\\\": 90, \\\"ovc016\\\": 102, \\\"q0988\\\": 43, \\\"09013kt\\\": 48, \\\"q0987\\\": 18, \\\"q0986\\\": 18, \\\"0400w\\\": 5, \\\"0200w\\\": 3, \\\"q0985\\\": 21, \\\"q0984\\\": 17, \\\"0300w\\\": 7, \\\"q0983\\\": 8, \\\"0400nw\\\": 4, \\\"q0981\\\": 3, \\\"q0982\\\": 6, \\\"q0980\\\": 4, \\\"14009kt\\\": 80, \\\"q0979\\\": 1, \\\"q0978\\\": 2, \\\"13011kt\\\": 48, \\\"q0976\\\": 14, \\\"q0977\\\": 4, \\\"15008kt\\\": 42, \\\"q0975\\\": 2, \\\"21013g25kt\\\": 5, \\\"18019kt\\\": 24, \\\"230v290\\\": 23, \\\"250v310\\\": 12, \\\"32010kt\\\": 9, \\\"26019kt\\\": 28, \\\"30023kt\\\": 5, \\\"32016g26kt\\\": 1, \\\"29023kt\\\": 5, \\\"28015kt\\\": 46, \\\"25023kt\\\": 23, \\\"28008kt\\\": 49, \\\"30012g25kt\\\": 3, \\\"230v010\\\": 11, \\\"12011kt\\\": 46, \\\"14013kt\\\": 12, \\\"14015kt\\\": 8, \\\"15013kt\\\": 15, \\\"15017kt\\\": 5, \\\"15012kt\\\": 9, \\\"15019kt\\\": 1, \\\"14012kt\\\": 6, \\\"12021kt\\\": 1, \\\"15011kt\\\": 30, \\\"17017kt\\\": 8, \\\"23025kt\\\": 25, \\\"27008g19kt\\\": 2, \\\"22016g26kt\\\": 10, \\\"sct012cb\\\": 1, \\\"few030cb\\\": 54, \\\"22012kt\\\": 58, \\\"22013g25kt\\\": 6, \\\"23008g18kt\\\": 4, \\\"22012g22kt\\\": 12, \\\"bkn025tcu\\\": 72, \\\"220v280\\\": 3, \\\"27009g21kt\\\": 1, \\\"sct039\\\": 31, \\\"few027\\\": 95, \\\"160v250\\\": 192, \\\"20012g22kt\\\": 6, \\\"18016kt\\\": 9, \\\"19027kt\\\": 50, \\\"20027kt\\\": 33, \\\"16011kt\\\": 28, \\\"120v200\\\": 39, \\\"24015g30kt\\\": 2, \\\"22014g24kt\\\": 7, \\\"160v330\\\": 13, \\\"18011kt\\\": 82, \\\"24009g19kt\\\": 15, \\\"bkn020cb\\\": 109, \\\"sct015tcu\\\": 11, \\\"280v360\\\": 44, \\\"260v360\\\": 22, \\\"21010kt\\\": 115, \\\"bkn028tcu\\\": 5, \\\"27015kt\\\": 49, \\\"30011g23kt\\\": 2, \\\"28006kt\\\": 97, \\\"27017kt\\\": 27, \\\"few033tcu\\\": 7, \\\"30017kt\\\": 18, \\\"29017kt\\\": 22, \\\"29025kt\\\": 3, \\\"sct033cb\\\": 6, \\\"few035cb\\\": 43, \\\"bkn032cb\\\": 1, \\\"sct035cb\\\": 28, \\\"few038cb\\\": 7, \\\"few038tcu\\\": 13, \\\"few023tcu\\\": 9, \\\"21011g22kt\\\": 8, \\\"17015kt\\\": 11, \\\"16009kt\\\": 48, \\\"14011kt\\\": 36, \\\"ovc027\\\": 25, \\\"16010kt\\\": 21, \\\"19012kt\\\": 40, \\\"4000n\\\": 31, \\\"21014g24kt\\\": 27, \\\"22015g26kt\\\": 12, \\\"19016kt\\\": 9, \\\"19014g25kt\\\": 1, \\\"18021kt\\\": 26, \\\"19019g29kt\\\": 3, \\\"19023kt\\\": 50, \\\"20023kt\\\": 65, \\\"23014g25kt\\\": 9, \\\"23017g28kt\\\": 3, \\\"22016g27kt\\\": 10, \\\"21017g30kt\\\": 7, \\\"21015g27kt\\\": 12, \\\"22016g31kt\\\": 4, \\\"22019g33kt\\\": 1, \\\"20016g26kt\\\": 4, \\\"18023kt\\\": 26, \\\"19025kt\\\": 34, \\\"21020g33kt\\\": 6, \\\"20029kt\\\": 16, \\\"22019g37kt\\\": 1, \\\"sct021cb\\\": 1, \\\"25021g39kt\\\": 1, \\\"sct021tcu\\\": 3, \\\"bkn032tcu\\\": 4, \\\"23011g25kt\\\": 2, \\\"bkn024tcu\\\": 3, \\\"22011g21kt\\\": 13, \\\"tsra\\\": 76, \\\"bkn039\\\": 49, \\\"23016g33kt\\\": 2, \\\"190v340\\\": 24, \\\"19021kt\\\": 87, \\\"20020g33kt\\\": 3, \\\"all\\\": 226, \\\"rwy\\\": 226, \\\"18014kt\\\": 22, \\\"21017g32kt\\\": 4, \\\"20018g33kt\\\": 1, \\\"18025kt\\\": 12, \\\"20024g34kt\\\": 1, \\\"18029kt\\\": 3, \\\"19023g36kt\\\": 1, \\\"18033kt\\\": 1, \\\"20019g30kt\\\": 4, \\\"bkn029tcu\\\": 1, \\\"20035kt\\\": 1, \\\"21022g39kt\\\": 1, \\\"21031kt\\\": 10, \\\"23022g41kt\\\": 1, \\\"ovc029\\\": 4, \\\"few045tcu\\\": 35, \\\"21033kt\\\": 5, \\\"24024g49kt\\\": 1, \\\"22031kt\\\": 5, \\\"24021g39kt\\\": 1, \\\"22035kt\\\": 1, \\\"23026g46kt\\\": 1, \\\"23031kt\\\": 5, \\\"26015g27kt\\\": 2, \\\"23029kt\\\": 5, \\\"27011g23kt\\\": 2, \\\"23012g23kt\\\": 9, \\\"25015g28kt\\\": 3, \\\"26014g26kt\\\": 4, \\\"22027kt\\\": 19, \\\"25016g31kt\\\": 1, \\\"24018g35kt\\\": 2, \\\"27021kt\\\": 10, \\\"28010kt\\\": 7, \\\"28012g22kt\\\": 1, \\\"29011g23kt\\\": 1, \\\"200v350\\\": 20, \\\"130v190\\\": 37, \\\"few019\\\": 53, \\\"21014kt\\\": 34, \\\"16015kt\\\": 9, \\\"23018g31kt\\\": 3, \\\"23019g33kt\\\": 4, \\\"22024g40kt\\\": 1, \\\"19031kt\\\": 8, \\\"21022g34kt\\\": 1, \\\"21017g27kt\\\": 11, \\\"21021g33kt\\\": 3, \\\"20025kt\\\": 45, \\\"24021g35kt\\\": 1, \\\"28019g34kt\\\": 1, \\\"24013g25kt\\\": 8, \\\"26015g25kt\\\": 1, \\\"25010g20kt\\\": 16, \\\"24011g21kt\\\": 17, \\\"170v330\\\": 25, \\\"26012g23kt\\\": 4, \\\"sct024cb\\\": 13, \\\"sct023tcu\\\": 9, \\\"27011g22kt\\\": 4, \\\"23007g21kt\\\": 1, \\\"sct016tcu\\\": 7, \\\"sct014tcu\\\": 14, \\\"4000se\\\": 38, \\\"few027cb\\\": 3, \\\"few045cb\\\": 8, \\\"sct045tcu\\\": 10, \\\"sct038cb\\\": 3, \\\"23012g25kt\\\": 2, \\\"26021kt\\\": 20, \\\"few036cb\\\": 22, \\\"few026cb\\\": 3, \\\"sct028cb\\\": 6, \\\"bkn028cb\\\": 1, \\\"210v360\\\": 8, \\\"130v200\\\": 24, \\\"250v020\\\": 13, \\\"220v340\\\": 24, \\\"230v020\\\": 3, \\\"250v010\\\": 15, \\\"32006kt\\\": 48, \\\"250v350\\\": 45, \\\"27006g18kt\\\": 1, \\\"30015kt\\\": 17, \\\"240v360\\\": 16, \\\"31012g23kt\\\": 2, \\\"shgs\\\": 1, \\\"260v020\\\": 22, \\\"280v350\\\": 93, \\\"35010kt\\\": 79, \\\"ovc025\\\": 72, \\\"35014kt\\\": 7, \\\"35019kt\\\": 9, \\\"36020g32kt\\\": 1, \\\"33021kt\\\": 10, \\\"35013g24kt\\\": 1, \\\"33009g21kt\\\": 2, \\\"36017kt\\\": 94, \\\"04014kt\\\": 12, \\\"02012g22kt\\\": 6, \\\"04016kt\\\": 1, \\\"04015kt\\\": 227, \\\"ovc049\\\": 2, \\\"350v130\\\": 13, \\\"few038\\\": 90, \\\"16004g14kt\\\": 1, \\\"130v230\\\": 8, \\\"170v340\\\": 12, \\\"140v310\\\": 4, \\\"0450d\\\": 16, \\\"24019g37kt\\\": 1, \\\"22029kt\\\": 15, \\\"23014g29kt\\\": 3, \\\"ovc026\\\": 34, \\\"29021kt\\\": 8, \\\"31013g26kt\\\": 2, \\\"29027kt\\\": 2, \\\"30010kt\\\": 16, \\\"29010kt\\\": 9, \\\"30012kt\\\": 5, \\\"28021kt\\\": 8, \\\"31013g23kt\\\": 4, \\\"31015g25kt\\\": 1, \\\"30027kt\\\": 2, \\\"30014g26kt\\\": 1, \\\"30029kt\\\": 1, \\\"31012kt\\\": 4, \\\"31033kt\\\": 1, \\\"32019g32kt\\\": 1, \\\"31027kt\\\": 4, \\\"32017g27kt\\\": 1, \\\"31029kt\\\": 2, \\\"32016kt\\\": 1, \\\"32015g27kt\\\": 1, \\\"31025kt\\\": 1, \\\"32017g29kt\\\": 1, \\\"32025kt\\\": 1, \\\"31014g25kt\\\": 1, \\\"31021kt\\\": 11, \\\"31011kt\\\": 68, \\\"31017kt\\\": 14, \\\"34012g23kt\\\": 1, \\\"few034tcu\\\": 12, \\\"few037tcu\\\": 4, \\\"0700s\\\": 11, \\\"340v100\\\": 54, \\\"36014kt\\\": 16, \\\"01012g22kt\\\": 4, \\\"36012kt\\\": 56, \\\"vv035\\\": 1, \\\"120v220\\\": 7, \\\"200v340\\\": 48, \\\"140v290\\\": 8, \\\"1300d\\\": 31, \\\"4500s\\\": 11, \\\"1700ne\\\": 5, \\\"25021kt\\\": 36, \\\"few011\\\": 165, \\\"220v290\\\": 31, \\\"sct022cb\\\": 17, \\\"23016g29kt\\\": 4, \\\"24027kt\\\": 8, \\\"24012g25kt\\\": 4, \\\"27023kt\\\": 5, \\\"29012g22kt\\\": 1, \\\"29013g23kt\\\": 2, \\\"sct017tcu\\\": 3, \\\"32021kt\\\": 7, \\\"230v340\\\": 59, \\\"180v330\\\": 19, \\\"120v210\\\": 29, \\\"bkn050\\\": 25, \\\"21014g25kt\\\": 13, \\\"20020kt\\\": 1, \\\"21015g25kt\\\": 15, \\\"few049\\\": 9, \\\"17013kt\\\": 15, \\\"17009kt\\\": 66, \\\"160v270\\\": 77, \\\"24015g25kt\\\": 4, \\\"23017g27kt\\\": 3, \\\"22017g31kt\\\": 4, \\\"22020g34kt\\\": 5, \\\"23019g30kt\\\": 1, \\\"24017g30kt\\\": 1, \\\"24017g32kt\\\": 1, \\\"22014g26kt\\\": 8, \\\"22015g25kt\\\": 10, \\\"23017g29kt\\\": 4, \\\"24019g30kt\\\": 2, \\\"22015g29kt\\\": 6, \\\"22022g35kt\\\": 1, \\\"23022g37kt\\\": 2, \\\"22018g32kt\\\": 3, \\\"28015g35kt\\\": 1, \\\"tsshra\\\": 1, \\\"21029kt\\\": 30, \\\"24015g32kt\\\": 1, \\\"25011g23kt\\\": 8, \\\"sct027cb\\\": 3, \\\"24011g22kt\\\": 12, \\\"23013g24kt\\\": 17, \\\"24011g24kt\\\": 3, \\\"26011g23kt\\\": 5, \\\"sct010tcu\\\": 2, \\\"26013g24kt\\\": 4, \\\"15007kt\\\": 130, \\\"17011kt\\\": 41, \\\"18010kt\\\": 33, \\\"20015g25kt\\\": 6, \\\"1012\\\": 1, \\\"few047\\\": 8, \\\"19008kt\\\": 54, \\\"150v220\\\": 34, \\\"sct038tcu\\\": 10, \\\"few017tcu\\\": 4, \\\"140v240\\\": 16, \\\"26001kt\\\": 30, \\\"29008kt\\\": 31, \\\"32008g21kt\\\": 1, \\\"260v320\\\": 32, \\\"few023cb\\\": 1, \\\"sct023cb\\\": 2, \\\"120v290\\\": 5, \\\"090v160\\\": 56, \\\"1100ne\\\": 3, \\\"05001kt\\\": 28, \\\"0500se\\\": 6, \\\"0700n\\\": 48, \\\"270v050\\\": 8, \\\"3500e\\\": 16, \\\"120v180\\\": 62, \\\"12013kt\\\": 12, \\\"12015kt\\\": 5, \\\"14010kt\\\": 17, \\\"080v170\\\": 47, \\\"080v240\\\": 3, \\\"08001kt\\\": 38, \\\"34002kt\\\": 9, \\\"12002kt\\\": 21, \\\"32002kt\\\": 32, \\\"0300d\\\": 4, \\\"0225n\\\": 39, \\\"130v260\\\": 5, \\\"170v310\\\": 41, \\\"25014g28kt\\\": 2, \\\"22012g24kt\\\": 4, \\\"150v280\\\": 39, \\\"22013g23kt\\\": 17, \\\"1000ne\\\": 5, \\\"0550u\\\": 23, \\\"vv020\\\": 7, \\\"22013g24kt\\\": 9, \\\"23009g19kt\\\": 9, \\\"23010g21kt\\\": 4, \\\"18\\\": 4244, \\\"19\\\": 2947, \\\"100v210\\\": 14, \\\"110v210\\\": 23, \\\"20\\\": 2199, \\\"21\\\": 1664, \\\"22\\\": 1442, \\\"320v070\\\": 64, \\\"23\\\": 1113, \\\"01012kt\\\": 58, \\\"few032cb\\\": 6, \\\"250v060\\\": 7, \\\"010v160\\\": 25, \\\"360v130\\\": 14, \\\"040v110\\\": 29, \\\"24\\\": 940, \\\"25\\\": 734, \\\"few040tcu\\\": 43, \\\"29002kt\\\": 13, \\\"090v200\\\": 6, \\\"140v250\\\": 14, \\\"0350d\\\": 5, \\\"290v050\\\": 25, \\\"320v040\\\": 72, \\\"360v110\\\": 79, \\\"ovcncld\\\": 26, \\\"330v100\\\": 37, \\\"1400n\\\": 13, \\\"0175d\\\": 1, \\\"300v080\\\": 25, \\\"290v080\\\": 8, \\\"08006kt\\\": 48, \\\"02014kt\\\": 28, \\\"02015g25kt\\\": 2, \\\"02010g20kt\\\": 2, \\\"m025\\\": 96, \\\"330v110\\\": 28, \\\"31009kt\\\": 66, \\\"240v040\\\": 1, \\\"13002kt\\\": 40, \\\"36001kt\\\": 16, \\\"vv040\\\": 5, \\\"220v010\\\": 6, \\\"shgr\\\": 16, \\\"310v040\\\": 17, \\\"4000e\\\": 44, \\\"bkn033tcu\\\": 2, \\\"29015g27kt\\\": 1, \\\"240v010\\\": 10, \\\"320v080\\\": 41, \\\"310v060\\\": 22, \\\"2000n\\\": 39, \\\"2000nw\\\": 11, \\\"290v030\\\": 36, \\\"03012g23kt\\\": 2, \\\"09010kt\\\": 1, \\\"07010g20kt\\\": 4, \\\"04014g24kt\\\": 2, \\\"080v190\\\": 23, \\\"vrb03g14kt\\\": 1, \\\"26\\\": 587, \\\"vrb03g16kt\\\": 1, \\\"08002kt\\\": 17, \\\"310v110\\\": 6, \\\"03001kt\\\": 24, \\\"vrb02g15kt\\\": 1, \\\"27\\\": 496, \\\"310v050\\\": 28, \\\"0900n\\\": 34, \\\"1600u\\\": 22, \\\"01014kt\\\": 16, \\\"1800ne\\\": 10, \\\"vrb07kt\\\": 32, \\\"150v230\\\": 56, \\\"vrb08g18kt\\\": 1, \\\"bkn047\\\": 47, \\\"31015kt\\\": 44, \\\"32013g24kt\\\": 1, \\\"29011g21kt\\\": 4, \\\"31006kt\\\": 47, \\\"1800n\\\": 20, \\\"1700n\\\": 6, \\\"m020\\\": 42, \\\"04012g22kt\\\": 4, \\\"02015g27kt\\\": 2, \\\"01016kt\\\": 2, \\\"09012kt\\\": 2, \\\"07012kt\\\": 8, \\\"06013g25kt\\\": 2, \\\"330v090\\\": 24, \\\"10005g15kt\\\": 1, \\\"320v090\\\": 16, \\\"3300\\\": 6, \\\"m035\\\": 37, \\\"360v140\\\": 24, \\\"030v180\\\": 4, \\\"030v090\\\": 19, \\\"010v180\\\": 2, \\\"050v190\\\": 5, \\\"few055tcu\\\": 12, \\\"vvncld\\\": 53, \\\"16002kt\\\": 38, \\\"260v070\\\": 7, \\\"240v300\\\": 21, \\\"060v170\\\": 25, \\\"0900d\\\": 15, \\\"04002kt\\\": 5, \\\"05002kt\\\": 11, \\\"sct050tcu\\\": 5, \\\"06002kt\\\": 6, \\\"040v100\\\": 17, \\\"210v340\\\": 55, \\\"11011kt\\\": 29, \\\"nsc030\\\": 12, \\\"30001kt\\\": 48, \\\"330v140\\\": 10, \\\"bkn025cb\\\": 13, \\\"few060tcu\\\": 16, \\\"03010g20kt\\\": 2, \\\"03011g21kt\\\": 7, \\\"310v080\\\": 12, \\\"300v110\\\": 11, \\\"260v010\\\": 19, \\\"1000w\\\": 11, \\\"1500w\\\": 7, \\\"300v070\\\": 19, \\\"3800\\\": 10, \\\"150v260\\\": 34, \\\"18004kt\\\": 44, \\\"3500s\\\": 12, \\\"31002kt\\\": 27, \\\"27001kt\\\": 37, \\\"2500n\\\": 18, \\\"ovc021\\\": 31, \\\"090v210\\\": 5, \\\"06001kt\\\": 30, \\\"330v130\\\": 5, \\\"15015kt\\\": 4, \\\"20010kt\\\": 80, \\\"070v170\\\": 38, \\\"320v130\\\": 4, \\\"310v120\\\": 4, \\\"bknncld\\\": 41, \\\"020v180\\\": 2, \\\"050v160\\\": 36, \\\"340v090\\\": 41, \\\"m010\\\": 68, \\\"05009g19kt\\\": 8, \\\"360v120\\\": 47, \\\"28\\\": 396, \\\"320v110\\\": 23, \\\"29\\\": 301, \\\"14002kt\\\": 46, \\\"2200n\\\": 3, \\\"2200nw\\\": 2, \\\"080v200\\\": 14, \\\"290v100\\\": 7, \\\"060v130\\\": 43, \\\"040v180\\\": 3, \\\"few060cb\\\": 14, \\\"30\\\": 192, \\\"31\\\": 134, \\\"32\\\": 94, \\\"33\\\": 47, \\\"090v220\\\": 1, \\\"100v260\\\": 2, \\\"260v030\\\": 13, \\\"0200ne\\\": 1, \\\"0150ne\\\": 1, \\\"0600u\\\": 29, \\\"0300ne\\\": 2, \\\"0900w\\\": 2, \\\"310v100\\\": 8, \\\"330v120\\\": 19, \\\"10002kt\\\": 15, \\\"070v230\\\": 4, \\\"14005g15kt\\\": 1, \\\"1400e\\\": 6, \\\"1600d\\\": 21, \\\"1200se\\\": 23, \\\"15002kt\\\": 29, \\\"10013kt\\\": 21, \\\"retsra\\\": 2, \\\"17002kt\\\": 15, \\\"0550d\\\": 25, \\\"0650u\\\": 22, \\\"100v200\\\": 20, \\\"19009g20kt\\\": 1, \\\"few014tcu\\\": 6, \\\"09002kt\\\": 15, \\\"few036tcu\\\": 21, \\\"sct036tcu\\\": 4, \\\"sct009tcu\\\": 1, \\\"200v010\\\": 8, \\\"few042tcu\\\": 3, \\\"110v250\\\": 9, \\\"090v190\\\": 12, \\\"03002kt\\\": 8, \\\"30002kt\\\": 27, \\\"sct026cb\\\": 3, \\\"260v040\\\": 5, \\\"030v160\\\": 32, \\\"340v130\\\": 12, \\\"320v120\\\": 10, \\\"040v160\\\": 19, \\\"030v200\\\": 8, \\\"04004g15kt\\\": 1, \\\"few065cb\\\": 2, \\\"few055cb\\\": 4, \\\"sct040cb\\\": 9, \\\"vv015\\\": 23, \\\"35001kt\\\": 37, \\\"35002kt\\\": 10, \\\"210v020\\\": 5, \\\"110v200\\\": 29, \\\"050v210\\\": 4, \\\"280v060\\\": 11, \\\"300v040\\\": 19, \\\"300v090\\\": 7, \\\"270v060\\\": 4, \\\"340v140\\\": 17, \\\"18002kt\\\": 20, \\\"1300se\\\": 1, \\\"200v360\\\": 7, \\\"21002kt\\\": 6, \\\"ovc039\\\": 5, \\\"0600w\\\": 9, \\\"240v050\\\": 1, \\\"34\\\": 38, \\\"35\\\": 28, \\\"36\\\": 13, \\\"210v270\\\": 16, \\\"0600e\\\": 8, \\\"0900nw\\\": 3, \\\"0700nw\\\": 1, \\\"310v070\\\": 12, \\\"280v030\\\": 16, \\\"290v070\\\": 17, \\\"270v030\\\": 14, \\\"280v050\\\": 15, \\\"1400d\\\": 28, \\\"270v360\\\": 13, \\\"040v170\\\": 11, \\\"220v020\\\": 4, \\\"03008g21kt\\\": 1, \\\"05014g26kt\\\": 4, \\\"06013g23kt\\\": 9, \\\"05014kt\\\": 10, \\\"05013g23kt\\\": 2, \\\"05014g25kt\\\": 4, \\\"020v170\\\": 12, \\\"280v070\\\": 4, \\\"nsc010\\\": 8, \\\"11002kt\\\": 8, \\\"100v240\\\": 5, \\\"070v180\\\": 17, \\\"04007g18kt\\\": 1, \\\"10010kt\\\": 12, \\\"11010kt\\\": 6, \\\"060v160\\\": 40, \\\"m050\\\": 62, \\\"070v210\\\": 7, \\\"few015tcu\\\": 1, \\\"nsc015\\\": 13, \\\"360v150\\\": 8, \\\"03013g25kt\\\": 1, \\\"06013g24kt\\\": 7, \\\"05012g25kt\\\": 1, \\\"few070cb\\\": 6, \\\"260v060\\\": 7, \\\"1500nw\\\": 4, \\\"250v030\\\": 8, \\\"vv003\\\": 8, \\\"2400s\\\": 1, \\\"0300e\\\": 7, \\\"0900s\\\": 12, \\\"24002kt\\\": 3, \\\"0750u\\\": 6, \\\"0400s\\\": 14, \\\"0200n\\\": 36, \\\"160v320\\\": 25, \\\"0500e\\\": 9, \\\"0400se\\\": 6, \\\"0200e\\\": 2, \\\"0375d\\\": 10, \\\"110v260\\\": 5, \\\"220v030\\\": 5, \\\"250v360\\\": 12, \\\"12010kt\\\": 3, \\\"20002kt\\\": 2, \\\"040v210\\\": 3, \\\"1300ne\\\": 4, \\\"280v040\\\": 8, \\\"05010g20kt\\\": 2, \\\"05012g24kt\\\": 2, \\\"07010g21kt\\\": 1, \\\"07009g19kt\\\": 2, \\\"04013g23kt\\\": 2, \\\"m045\\\": 11, \\\"090v180\\\": 7, \\\"06012g23kt\\\": 4, \\\"20016g27kt\\\": 4, \\\"20018kt\\\": 7, \\\"20014g24kt\\\": 13, \\\"20018g29kt\\\": 2, \\\"20015g26kt\\\": 8, \\\"20016g30kt\\\": 2, \\\"4500n\\\": 7, \\\"20017g27kt\\\": 6, \\\"19018g28kt\\\": 3, \\\"19017g28kt\\\": 3, \\\"20016g28kt\\\": 3, \\\"20011g21kt\\\": 5, \\\"23016g28kt\\\": 12, \\\"22017g29kt\\\": 6, \\\"240v020\\\": 7, \\\"33017kt\\\": 18, \\\"34012kt\\\": 12, \\\"2700\\\": 11, \\\"21013g26kt\\\": 3, \\\"120v280\\\": 9, \\\"1800nw\\\": 2, \\\"1300nw\\\": 1, \\\"250v050\\\": 6, \\\"36025kt\\\": 1, \\\"04019kt\\\": 46, \\\"05011g21kt\\\": 3, \\\"04021kt\\\": 14, \\\"06008g18kt\\\": 3, \\\"06021kt\\\": 4, \\\"050v180\\\": 8, \\\"350v160\\\": 11, \\\"06011g21kt\\\": 7, \\\"06009g19kt\\\": 2, \\\"vrb08g20kt\\\": 2, \\\"12007g17kt\\\": 1, \\\"080v230\\\": 7, \\\"00001kt\\\": 16, \\\"03016g28kt\\\": 1, \\\"35023kt\\\": 5, \\\"07009g21kt\\\": 1, \\\"few028cb\\\": 17, \\\"05023g37kt\\\": 1, \\\"32015kt\\\": 50, \\\"0600se\\\": 3, \\\"0500ne\\\": 4, \\\"0300s\\\": 13, \\\"0700ne\\\": 4, \\\"0600ne\\\": 5, \\\"vv025\\\": 5, \\\"090v230\\\": 2, \\\"33011g21kt\\\": 4, \\\"32012g22kt\\\": 2, \\\"33012g23kt\\\": 3, \\\"31019kt\\\": 10, \\\"32010g23kt\\\": 1, \\\"32012kt\\\": 1, \\\"20013g25kt\\\": 4, \\\"21016g26kt\\\": 15, \\\"21016g29kt\\\": 10, \\\"21019g34kt\\\": 1, \\\"22019g30kt\\\": 1, \\\"21018g29kt\\\": 6, \\\"20033kt\\\": 1, \\\"22020g36kt\\\": 3, \\\"20031kt\\\": 6, \\\"21021g35kt\\\": 1, \\\"22018g31kt\\\": 2, \\\"21020g34kt\\\": 3, \\\"27008g18kt\\\": 2, \\\"150v320\\\": 18, \\\"17019kt\\\": 5, \\\"17010kt\\\": 18, \\\"few029\\\": 15, \\\"18012kt\\\": 14, \\\"21016g31kt\\\": 1, \\\"21016kt\\\": 13, \\\"21017g28kt\\\": 11, \\\"150v250\\\": 30, \\\"23020g33kt\\\": 1, \\\"23019g37kt\\\": 1, \\\"23021g37kt\\\": 1, \\\"23020g36kt\\\": 1, \\\"23021g34kt\\\": 1, \\\"vrb20g33kt\\\": 1, \\\"23027kt\\\": 16, \\\"23022g36kt\\\": 1, \\\"24020g33kt\\\": 1, \\\"24025kt\\\": 22, \\\"28015g26kt\\\": 1, \\\"24012g23kt\\\": 11, \\\"28011g21kt\\\": 3, \\\"25015g27kt\\\": 4, \\\"26010g22kt\\\": 2, \\\"25013g27kt\\\": 2, \\\"22015g28kt\\\": 3, \\\"26012g22kt\\\": 5, \\\"0400u\\\": 7, \\\"160v310\\\": 17, \\\"070v200\\\": 10, \\\"few044\\\": 8, \\\"13015kt\\\": 10, \\\"16014kt\\\": 2, \\\"11013kt\\\": 13, \\\"22002kt\\\": 7, \\\"sct034cb\\\": 1, \\\"few034cb\\\": 2, \\\"few024cb\\\": 7, \\\"bkn022tcu\\\": 5, \\\"sct034tcu\\\": 10, \\\"16007g17kt\\\": 1, \\\"17021kt\\\": 2, \\\"few021tcu\\\": 3, \\\"1900se\\\": 3, \\\"19029kt\\\": 32, \\\"2500nw\\\": 4, \\\"100v230\\\": 4, \\\"ovc043\\\": 7, \\\"28013g23kt\\\": 2, \\\"29019kt\\\": 9, \\\"30015g27kt\\\": 2, \\\"100v270\\\": 5, \\\"21013g23kt\\\": 17, \\\"20013g24kt\\\": 3, \\\"20018g30kt\\\": 6, \\\"19019g32kt\\\": 1, \\\"150v290\\\": 34, \\\"230v360\\\": 9, \\\"23010g20kt\\\": 11, \\\"redz\\\": 33, \\\"23013g23kt\\\": 8, \\\"21010g25kt\\\": 1, \\\"22012g23kt\\\": 4, \\\"23013g27kt\\\": 2, \\\"23010g26kt\\\": 1, \\\"22011g25kt\\\": 5, \\\"22009g19kt\\\": 12, \\\"25009g20kt\\\": 1, \\\"0375u\\\": 8, \\\"2400\\\": 5, \\\"2300\\\": 12, \\\"0250e\\\": 3, \\\"19020kt\\\": 3, \\\"29012kt\\\": 3, \\\"30021kt\\\": 7, \\\"31008g18kt\\\": 1, \\\"21010g20kt\\\": 10, \\\"22017g27kt\\\": 3, \\\"22020g30kt\\\": 1, \\\"22017g30kt\\\": 5, \\\"22019g32kt\\\": 4, \\\"29008g18kt\\\": 4, \\\"26011g22kt\\\": 6, \\\"27019kt\\\": 17, \\\"20012g23kt\\\": 3, \\\"16012kt\\\": 6, \\\"21016g28kt\\\": 8, \\\"20022g33kt\\\": 1, \\\"20022g39kt\\\": 1, \\\"19033kt\\\": 5, \\\"20019g33kt\\\": 3, \\\"25027kt\\\": 3, \\\"20016kt\\\": 8, \\\"150v300\\\": 25, \\\"22010g23kt\\\": 2, \\\"25012g23kt\\\": 5, \\\"30014g25kt\\\": 2, \\\"23009g20kt\\\": 4, \\\"23011g22kt\\\": 14, \\\"23012g24kt\\\": 5, \\\"25012g22kt\\\": 11, \\\"080v210\\\": 10, \\\"4000w\\\": 5, \\\"4500w\\\": 2, \\\"050v170\\\": 22, \\\"vrb05g16kt\\\": 1, \\\"360v160\\\": 6, \\\"110v230\\\": 7, \\\"3700\\\": 4, \\\"vv030\\\": 8, \\\"1800s\\\": 9, \\\"140v260\\\": 10, \\\"0700se\\\": 7, \\\"01018kt\\\": 1, \\\"01015g25kt\\\": 1, \\\"36011g23kt\\\": 1, \\\"02002kt\\\": 2, \\\"33002kt\\\": 23, \\\"34006g16kt\\\": 1, \\\"30019kt\\\": 12, \\\"32019kt\\\": 11, \\\"32009g19kt\\\": 1, \\\"33019kt\\\": 16, \\\"33010g20kt\\\": 1, \\\"34014g26kt\\\": 1, \\\"34012g22kt\\\": 3, \\\"2500sw\\\": 4, \\\"0100s\\\": 4, \\\"1500s\\\": 22, \\\"36011g21kt\\\": 1, \\\"26009g20kt\\\": 1, \\\"26023kt\\\": 12, \\\"33016g28kt\\\": 1, \\\"33012kt\\\": 7, \\\"27011g21kt\\\": 6, \\\"27010g20kt\\\": 9, \\\"26014kt\\\": 2, \\\"27012g22kt\\\": 5, \\\"28012kt\\\": 2, \\\"26013g30kt\\\": 1, \\\"25011g22kt\\\": 11, \\\"28015g37kt\\\": 1, \\\"24029kt\\\": 7, \\\"29011g27kt\\\": 1, \\\"29014g24kt\\\": 1, \\\"sct045cb\\\": 8, \\\"30016g26kt\\\": 1, \\\"32027kt\\\": 2, \\\"32029kt\\\": 1, \\\"33014g25kt\\\": 1, \\\"33025kt\\\": 2, \\\"34013g26kt\\\": 1, \\\"33013g25kt\\\": 2, \\\"33023kt\\\": 3, \\\"34009g30kt\\\": 1, \\\"35019g31kt\\\": 1, \\\"250v040\\\": 4, \\\"270v020\\\": 6, \\\"300v100\\\": 12, \\\"fzfg\\\": 39, \\\"1300\\\": 7, \\\"23006g16kt\\\": 1, \\\"vv010\\\": 22, \\\"1500sw\\\": 2, \\\"2000sw\\\": 6, \\\"3000w\\\": 10, \\\"26002kt\\\": 6, \\\"24010g22kt\\\": 2, \\\"22016g29kt\\\": 2, \\\"22011g23kt\\\": 3, \\\"22016kt\\\": 7, \\\"24019g34kt\\\": 2, \\\"23018g32kt\\\": 3, \\\"23024g39kt\\\": 1, \\\"23019g32kt\\\": 2, \\\"24018g32kt\\\": 2, \\\"33013g24kt\\\": 2, \\\"nsc040\\\": 6, \\\"030v170\\\": 10, \\\"28002kt\\\": 10, \\\"16013kt\\\": 8, \\\"16010g22kt\\\": 1, \\\"140v300\\\": 15, \\\"27002kt\\\": 9, \\\"230v040\\\": 1, \\\"13013kt\\\": 20, \\\"few037\\\": 13, \\\"050v200\\\": 3, \\\"130v220\\\": 3, \\\"18010g20kt\\\": 1, \\\"140v220\\\": 14, \\\"060v210\\\": 5, \\\"0700sw\\\": 2, \\\"22010g20kt\\\": 8, \\\"22011g24kt\\\": 5, \\\"22018kt\\\": 1, \\\"22018g36kt\\\": 2, \\\"23016g26kt\\\": 4, \\\"22023g37kt\\\": 1, \\\"22019g31kt\\\": 3, \\\"24024g43kt\\\": 1, \\\"27014g26kt\\\": 2, \\\"27013g23kt\\\": 3, \\\"27017g29kt\\\": 1, \\\"28009g20kt\\\": 3, \\\"20019g31kt\\\": 4, \\\"20019g34kt\\\": 1, \\\"20021g31kt\\\": 2, \\\"18018kt\\\": 3, \\\"22021g39kt\\\": 2, \\\"23022g39kt\\\": 1, \\\"23013g26kt\\\": 5, \\\"21018g31kt\\\": 5, \\\"24018g28kt\\\": 1, \\\"26016g29kt\\\": 2, \\\"140v280\\\": 9, \\\"25010g24kt\\\": 2, \\\"28014kt\\\": 1, \\\"31010g21kt\\\": 3, \\\"bkn023tcu\\\": 2, \\\"32017g31kt\\\": 1, \\\"19002kt\\\": 7, \\\"130v250\\\": 4, \\\"36002kt\\\": 10, \\\"02013g23kt\\\": 2, \\\"07019kt\\\": 2, \\\"07006g16kt\\\": 1, \\\"vrb06g16kt\\\": 3, \\\"09021kt\\\": 2, \\\"08021kt\\\": 3, \\\"07017kt\\\": 10, \\\"06009g20kt\\\": 3, \\\"vrb09g19kt\\\": 2, \\\"060v180\\\": 7, \\\"080v220\\\": 1, \\\"230v030\\\": 5, \\\"vrb04g15kt\\\": 1, \\\"20013g28kt\\\": 1, \\\"sct060cb\\\": 5, \\\"10013g27kt\\\": 1, \\\"02018kt\\\": 1, \\\"35012g24kt\\\": 1, \\\"34017g30kt\\\": 1, \\\"03014g25kt\\\": 3, \\\"0400e\\\": 5, \\\"21014g27kt\\\": 5, \\\"070v220\\\": 2, \\\"24006g21kt\\\": 1, \\\"bkn027tcu\\\": 4, \\\"bkn021tcu\\\": 1, \\\"33015g25kt\\\": 2, \\\"bkn026tcu\\\": 2, \\\"31023kt\\\": 2, \\\"sct032cb\\\": 6, \\\"sct055tcu\\\": 1, \\\"190v360\\\": 5, \\\"22015g32kt\\\": 1, \\\"vrb05g15kt\\\": 3, \\\"060v230\\\": 1, \\\"27007g17kt\\\": 3, \\\"1600n\\\": 8, \\\"0150n\\\": 1, \\\"23007g17kt\\\": 3, \\\"24013g24kt\\\": 11, \\\"120v260\\\": 6, \\\"150v310\\\": 6, \\\"ovc047\\\": 2, \\\"few039\\\": 5, \\\"06015g26kt\\\": 5, \\\"06015g25kt\\\": 5, \\\"05016kt\\\": 4, \\\"05015g25kt\\\": 7, \\\"06016g27kt\\\": 2, \\\"06014g26kt\\\": 2, \\\"26009g19kt\\\": 6, \\\"24016g28kt\\\": 5, \\\"24023kt\\\": 20, \\\"25015g32kt\\\": 1, \\\"sct015cb\\\": 3, \\\"28008g18kt\\\": 2, \\\"25005g16kt\\\": 1, \\\"130v300\\\": 4, \\\"070v240\\\": 5, \\\"210v010\\\": 8, \\\"02016kt\\\": 4, \\\"03016g26kt\\\": 2, \\\"22008g18kt\\\": 4, \\\"22018g29kt\\\": 3, \\\"23014g27kt\\\": 4, \\\"26013g23kt\\\": 7, \\\"24015g28kt\\\": 2, \\\"27012g24kt\\\": 2, \\\"25014g25kt\\\": 2, \\\"27017g31kt\\\": 1, \\\"26014g28kt\\\": 1, \\\"25011g24kt\\\": 2, \\\"25014g26kt\\\": 7, \\\"vrb12kt\\\": 2, \\\"vrb08g19kt\\\": 3, \\\"4500nw\\\": 2, \\\"14005g17kt\\\": 1, \\\"few019tcu\\\": 2, \\\"01002kt\\\": 8, \\\"270v080\\\": 2, \\\"090v250\\\": 3, \\\"few046\\\": 4, \\\"290v040\\\": 11, \\\"020v190\\\": 4, \\\"sct037tcu\\\": 2, \\\"18013g23kt\\\": 1, \\\"19020g30kt\\\": 2, \\\"19020g34kt\\\": 1, \\\"19024g37kt\\\": 1, \\\"bkn013tcu\\\": 1, \\\"25015g31kt\\\": 1, \\\"27014g25kt\\\": 2, \\\"26013g27kt\\\": 1, \\\"28009g19kt\\\": 4, \\\"0275d\\\": 3, \\\"03009g20kt\\\": 4, \\\"01011g25kt\\\": 1, \\\"0500u\\\": 5, \\\"180v350\\\": 9, \\\"260v050\\\": 5, \\\"190v350\\\": 14, \\\"ovc050\\\": 2, \\\"19015g30kt\\\": 1, \\\"22014g28kt\\\": 4, \\\"21012g22kt\\\": 13, \\\"22010g22kt\\\": 3, \\\"090v240\\\": 2, \\\"few043\\\": 7, \\\"04010g22kt\\\": 1, \\\"12004g15kt\\\": 1, \\\"1800sw\\\": 7, \\\"1200sw\\\": 1, \\\"sct017cb\\\": 1, \\\"04011g21kt\\\": 3, \\\"vrb01g11kt\\\": 1, \\\"050v220\\\": 1, \\\"1000sw\\\": 5, \\\"2000w\\\": 5, \\\"rabr\\\": 