"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 41257, \"word_counts\": \"{\\\"19007kt\\\": 420, \\\"9999\\\": 48464, \\\"wm\\\": 30685, \\\"mncld\\\": 9952, \\\"m\\\": 28540, \\\"09\\\": 10227, \\\"07\\\": 7790, \\\"q1030\\\": 1210, \\\"19008kt\\\": 274, \\\"160v220\\\": 326, \\\"bkn030\\\": 1203, \\\"nosig\\\": 32571, \\\"19005kt\\\": 494, \\\"08\\\": 9260, \\\"150v220\\\": 352, \\\"18005kt\\\": 401, \\\"3000\\\": 5398, \\\"bkn\\\": 7994, \\\"20007kt\\\": 347, \\\"150v230\\\": 567, \\\"sct022\\\": 234, \\\"bkn028\\\": 321, \\\"10\\\": 11260, \\\"q1029\\\": 1475, \\\"18007kt\\\": 385, \\\"110v240\\\": 154, \\\"sct025\\\": 1294, \\\"bkn032\\\": 290, \\\"21007kt\\\": 321, \\\"sct040\\\": 1074, \\\"110v230\\\": 162, \\\"bkn020\\\": 962, \\\"23009kt\\\": 135, \\\"11\\\": 12262, \\\"140v230\\\": 486, \\\"24007kt\\\": 173, \\\"few030\\\": 4762, \\\"q1031\\\": 1060, \\\"21013kt\\\": 107, \\\"170v250\\\": 233, \\\"bkn025\\\": 1263, \\\"bkn045\\\": 553, \\\"12\\\": 12739, \\\"24013kt\\\": 62, \\\"sct030\\\": 2274, \\\"21014kt\\\": 38, \\\"180v240\\\": 159, \\\"7000\\\": 871, \\\"ra\\\": 9655, \\\"sct014\\\": 227, \\\"bkn024\\\": 335, \\\"rera\\\": 502, \\\"25013kt\\\": 78, \\\"22007kt\\\": 271, \\\"180v250\\\": 131, \\\"sct008\\\": 259, \\\"bkn013\\\": 380, \\\"bkn026\\\": 278, \\\"sct015\\\": 898, \\\"21012kt\\\": 55, \\\"170v240\\\": 349, \\\"23009g20kt\\\": 2, \\\"200v260\\\": 384, \\\"bkn012\\\": 601, \\\"bkn022\\\": 416, \\\"13\\\": 12104, \\\"q1032\\\": 800, \\\"25012kt\\\": 25, \\\"190v310\\\": 34, \\\"1400\\\": 202, \\\"r19\\\": 4033, \\\"1600d\\\": 78, \\\"r01\\\": 3967, \\\"bcfg\\\": 5832, \\\"bkn006\\\": 309, \\\"bkn010\\\": 2215, \\\"tempo\\\": 8406, \\\"bkn005\\\": 1317, \\\"25015kt\\\": 57, \\\"5000\\\": 1345, \\\"24009g19kt\\\": 2, \\\"150v300\\\": 19, \\\"4000\\\": 623, \\\"br\\\": 2823, \\\"2000\\\": 535, \\\"23008kt\\\": 94, \\\"200v280\\\": 269, \\\"sct009\\\": 185, \\\"bkn014\\\": 523, \\\"24009kt\\\": 130, \\\"few010\\\": 671, \\\"bkn017\\\": 318, \\\"bkn036\\\": 227, \\\"sct020\\\": 796, \\\"170v260\\\": 162, \\\"bkn016\\\": 336, \\\"few020\\\": 1160, \\\"190v290\\\": 123, \\\"bkn015\\\": 1192, \\\"24008kt\\\": 83, \\\"200v300\\\": 103, \\\"25011kt\\\": 149, \\\"180v270\\\": 34, \\\"bkn033\\\": 256, \\\"23006kt\\\": 287, \\\"180v280\\\": 61, \\\"bkn043\\\": 176, \\\"sct050\\\": 610, \\\"180v260\\\": 112, \\\"sct023\\\": 195, \\\"bkn038\\\": 224, \\\"22009kt\\\": 162, \\\"160v250\\\": 126, \\\"8000\\\": 1234, \\\"sct037\\\": 93, \\\"bkn050\\\": 918, \\\"24011kt\\\": 120, \\\"150v250\\\": 125, \\\"bkn046\\\": 177, \\\"23011kt\\\": 110, \\\"m030\\\": 213, \\\"vrb02kt\\\": 3591, \\\"22011kt\\\": 102, \\\"few025\\\": 2189, \\\"18006kt\\\": 230, \\\"bkn040\\\": 902, \\\"21011kt\\\": 107, \\\"20009kt\\\": 251, \\\"140v250\\\": 114, \\\"22013kt\\\": 90, \\\"21009kt\\\": 190, \\\"23015kt\\\": 56, \\\"bkn007\\\": 343, \\\"24015kt\\\": 62, \\\"1500\\\": 2259, \\\"0800\\\": 924, \\\"1400d\\\": 72, \\\"0400n\\\": 214, \\\"bkn001\\\": 268, \\\"vrb06kt\\\": 181, \\\"1100\\\": 23, \\\"p2000\\\": 1456, \\\"1400u\\\": 92, \\\"bkn004\\\": 434, \\\"bkn009\\\": 342, \\\"21008kt\\\": 173, \\\"1800n\\\": 50, \\\"1900d\\\": 50, \\\"14\\\": 11150, \\\"170v300\\\": 27, \\\"1100d\\\": 50, \\\"1300d\\\": 48, \\\"bkn003\\\": 759, \\\"24011g21kt\\\": 8, \\\"190v270\\\": 125, \\\"24010kt\\\": 57, \\\"1100n\\\": 38, \\\"24012kt\\\": 14, \\\"1000u\\\": 87, \\\"1200d\\\": 50, \\\"vv003\\\": 23, \\\"0600\\\": 365, \\\"fg\\\": 7667, \\\"24011g22kt\\\": 5, \\\"210v280\\\": 311, \\\"0700d\\\": 106, \\\"1500u\\\": 71, \\\"bkn002\\\": 637, \\\"0900u\\\": 98, \\\"1700d\\\": 95, \\\"vv002\\\": 135, \\\"15\\\": 11017, \\\"25010kt\\\": 77, \\\"200v290\\\": 164, \\\"1900u\\\": 80, \\\"1800u\\\": 84, \\\"1900n\\\": 281, \\\"800\\\": 3243, \\\"170v290\\\": 46, \\\"0500\\\": 391, \\\"0650d\\\": 125, \\\"vv001\\\": 3040, \\\"0300\\\": 550, \\\"23013kt\\\": 65, \\\"24008g20kt\\\": 1, \\\"22008kt\\\": 120, \\\"6000\\\": 893, \\\"190v280\\\": 191, \\\"few015\\\": 1578, \\\"23007kt\\\": 215, \\\"0750d\\\": 77, \\\"200v270\\\": 156, \\\"bkn008\\\": 470, \\\"1000\\\": 339, \\\"1600n\\\": 33, \\\"0900\\\": 175, \\\"1400n\\\": 28, \\\"q1033\\\": 286, \\\"25009kt\\\": 195, \\\"0200\\\": 552, \\\"0800n\\\": 89, \\\"1200n\\\": 37, \\\"ovc007\\\": 54, \\\"1300u\\\": 96, \\\"ovc\\\": 1418, \\\"210v270\\\": 152, \\\"1600u\\\": 70, \\\"1700u\\\": 94, \\\"24010g22kt\\\": 1, \\\"1700n\\\": 29, \\\"ovc004\\\": 54, \\\"ovc008\\\": 49, \\\"dz\\\": 2099, \\\"ovc005\\\": 328, \\\"22005kt\\\": 372, \\\"23005kt\\\": 414, \\\"160v260\\\": 85, \\\"21006kt\\\": 380, \\\"ovc032\\\": 31, \\\"21003kt\\\": 256, \\\"150v240\\\": 279, \\\"1700\\\": 12, \\\"few004\\\": 182, \\\"20005kt\\\": 471, \\\"140v260\\\": 47, \\\"0600s\\\": 33, \\\"bkn011\\\": 320, \\\"bknncld\\\": 223, \\\"18003kt\\\": 370, \\\"120v250\\\": 72, \\\"1800\\\": 34, \\\"17003kt\\\": 708, \\\"120v220\\\": 140, \\\"2500\\\": 229, \\\"bkn019\\\": 281, \\\"q1028\\\": 1472, \\\"ovc050\\\": 156, \\\"sct\\\": 3191, \\\"sct016\\\": 165, \\\"bkn042\\\": 232, \\\"few019\\\": 95, \\\"sct044\\\": 65, \\\"sct012\\\": 257, \\\"q1027\\\": 1666, \\\"sct013\\\": 174, \\\"sct002\\\": 256, \\\"24013g23kt\\\": 5, \\\"1300n\\\": 30, \\\"21010kt\\\": 92, \\\"few003\\\": 279, \\\"sct007\\\": 226, \\\"bkn021\\\": 303, \\\"q1026\\\": 1975, \\\"22015kt\\\": 71, \\\"q1025\\\": 2403, \\\"few005\\\": 858, \\\"sct042\\\": 110, \\\"q1024\\\": 2817, \\\"few018\\\": 129, \\\"q1023\\\": 3619, \\\"22011g21kt\\\": 5, \\\"190v250\\\": 385, \\\"q1022\\\": 4029, \\\"22010kt\\\": 50, \\\"9000\\\": 1112, \\\"bkn031\\\": 193, \\\"21015kt\\\": 83, \\\"q1021\\\": 4699, \\\"sct010\\\": 539, \\\"bkn035\\\": 774, \\\"q1020\\\": 5339, \\\"19011kt\\\": 198, \\\"few011\\\": 66, \\\"q1019\\\": 6082, \\\"21019kt\\\": 35, \\\"q1018\\\": 6256, \\\"19009kt\\\": 307, \\\"150v210\\\": 269, \\\"bkn018\\\": 416, \\\"21017kt\\\": 59, \\\"q1017\\\": 6160, \\\"sct005\\\": 414, \\\"sct018\\\": 265, \\\"q1015\\\": 4924, \\\"19013g23kt\\\": 9, \\\"few008\\\": 166, \\\"q1014\\\": 3584, \\\"20017kt\\\": 51, \\\"nscncld\\\": 1357, \\\"q1013\\\": 2880, \\\"20015kt\\\": 88, \\\"160v230\\\": 574, \\\"20019kt\\\": 33, \\\"nsc020\\\": 12, \\\"q1011\\\": 1981, \\\"21016g26kt\\\": 2, \\\"28015kt\\\": 64, \\\"fewncld\\\": 955, \\\"29012kt\\\": 15, \\\"260v330\\\": 96, \\\"q1012\\\": 2334, \\\"27013kt\\\": 143, \\\"sct035\\\": 612, \\\"34004kt\\\": 59, \\\"300v030\\\": 70, \\\"3500\\\": 78, \\\"30011kt\\\": 182, \\\"q1010\\\": 1553, \\\"vrb01kt\\\": 1967, \\\"29015kt\\\": 55, \\\"31013kt\\\": 110, \\\"33004kt\\\": 36, \\\"300v010\\\": 79, \\\"vcfg\\\": 135, \\\"ws\\\": 186, \\\"00000kt\\\": 1084, \\\"few026\\\": 97, \\\"bkn044\\\": 158, \\\"30013kt\\\": 123, \\\"05\\\": 4629, \\\"32009kt\\\": 93, \\\"280v360\\\": 27, \\\"few021\\\": 97, \\\"sct029\\\": 110, \\\"few040\\\": 2127, \\\"06\\\": 5605, \\\"32004kt\\\": 54, \\\"270v060\\\": 4, \\\"few024\\\": 110, \\\"29013kt\\\": 198, \\\"32013kt\\\": 52, \\\"q1009\\\": 1322, \\\"32003kt\\\": 322, \\\"250v030\\\": 21, \\\"few023\\\": 120, \\\"30005kt\\\": 383, \\\"04\\\": 3549, \\\"30007kt\\\": 313, \\\"q1008\\\": 1049, \\\"34003kt\\\": 282, \\\"290v010\\\": 63, \\\"few033\\\": 67, \\\"sct041\\\": 70, \\\"24005kt\\\": 318, \\\"32005kt\\\": 164, \\\"290v350\\\": 54, \\\"sct034\\\": 110, \\\"bkn047\\\": 153, \\\"10003kt\\\": 112, \\\"36003kt\\\": 270, \\\"few036\\\": 51, \\\"30003kt\\\": 331, \\\"03\\\": 2658, \\\"q1007\\\": 1003, \\\"few038\\\": 67, \\\"few035\\\": 875, \\\"few050\\\": 1057, \\\"q1006\\\": 621, \\\"03003kt\\\": 427, \\\"360v070\\\": 87, \\\"ncdncld\\\": 921, \\\"02\\\": 1787, \\\"cavok\\\": 17470, \\\"05003kt\\\": 256, \\\"01\\\": 1027, \\\"16003kt\\\": 1444, \\\"q1005\\\": 512, \\\"15001kt\\\": 283, \\\"10001kt\\\": 100, \\\"07001kt\\\": 79, \\\"0250\\\": 103, \\\"0350d\\\": 18, \\\"00\\\": 519, \\\"05001kt\\\": 91, \\\"0225n\\\": 120, \\\"sct001\\\": 168, \\\"becmg\\\": 264, \\\"02003kt\\\": 394, \\\"0150n\\\": 51, \\\"0175n\\\": 106, \\\"36005kt\\\": 226, \\\"0250n\\\": 298, \\\"35009kt\\\": 205, \\\"0800s\\\": 49, \\\"0800u\\\": 114, \\\"few001\\\": 304, \\\"nsw\\\": 181, \\\"vrb03kt\\\": 899, \\\"1000s\\\": 47, \\\"1200u\\\": 81, \\\"34013kt\\\": 20, \\\"36007kt\\\": 174, \\\"320v060\\\": 61, \\\"34009kt\\\": 106, \\\"36006kt\\\": 88, \\\"320v030\\\": 126, \\\"35013kt\\\": 153, \\\"31003kt\\\": 351, \\\"250v350\\\": 93, \\\"00013kt\\\": 86, \\\"280v010\\\": 64, \\\"36013kt\\\": 169, \\\"few045\\\": 520, \\\"35003kt\\\": 324, \\\"00015kt\\\": 67, \\\"01013kt\\\": 297, \\\"330v030\\\": 200, \\\"02009kt\\\": 358, \\\"36004kt\\\": 150, \\\"01011kt\\\": 349, \\\"nsc040\\\": 34, \\\"01004kt\\\": 160, \\\"330v060\\\": 131, \\\"04003kt\\\": 357, \\\"ncd040\\\": 11, \\\"02005kt\\\": 608, \\\"350v050\\\": 183, \\\"02004kt\\\": 167, \\\"340v050\\\": 201, \\\"01003kt\\\": 419, \\\"340v040\\\": 89, \\\"35015kt\\\": 66, \\\"36015kt\\\": 85, \\\"330v080\\\": 120, \\\"03004kt\\\": 228, \\\"330v100\\\": 124, \\\"few054\\\": 119, \\\"35017kt\\\": 12, \\\"04005kt\\\": 239, \\\"320v110\\\": 50, \\\"36019kt\\\": 10, \\\"02010g20kt\\\": 5, \\\"35019kt\\\": 2, \\\"350v100\\\": 184, \\\"sct027\\\": 136, \\\"01010kt\\\": 83, \\\"330v070\\\": 130, \\\"35010kt\\\": 48, \\\"320v040\\\": 53, \\\"bkn029\\\": 207, \\\"34015kt\\\": 12, \\\"36011kt\\\": 163, \\\"03005kt\\\": 410, \\\"330v110\\\": 78, \\\"01008kt\\\": 97, \\\"340v100\\\": 145, \\\"01009kt\\\": 464, \\\"340v070\\\": 226, \\\"34011kt\\\": 91, \\\"few006\\\": 148, \\\"sct019\\\": 144, \\\"02007kt\\\": 542, \\\"sct045\\\": 335, \\\"nsc025\\\": 16, \\\"06001kt\\\": 80, \\\"15009kt\\\": 140, \\\"20006kt\\\": 378, \\\"16011kt\\\": 150, \\\"18004kt\\\": 166, \\\"140v210\\\": 200, \\\"18009g19kt\\\": 8, \\\"16013kt\\\": 87, \\\"18010kt\\\": 103, \\\"130v230\\\": 166, \\\"bkn027\\\": 240, \\\"17007kt\\\": 415, \\\"110v220\\\": 80, \\\"19010kt\\\": 201, \\\"17017kt\\\": 97, \\\"16015kt\\\": 36, \\\"20011kt\\\": 171, \\\"few002\\\": 311, \\\"1100u\\\": 93, \\\"0350\\\": 444, \\\"16019kt\\\": 11, \\\"130v250\\\": 55, \\\"17019kt\\\": 39, \\\"18013g27kt\\\": 1, \\\"100v230\\\": 129, \\\"18014kt\\\": 17, \\\"120v230\\\": 270, \\\"1000n\\\": 31, \\\"0750n\\\": 60, \\\"16017kt\\\": 22, \\\"17013kt\\\": 182, \\\"100v260\\\": 35, \\\"21005kt\\\": 415, \\\"100v240\\\": 96, \\\"sct006\\\": 210, \\\"23003kt\\\": 307, \\\"170v230\\\": 492, \\\"sct021\\\": 183, \\\"28005kt\\\": 516, \\\"bkn041\\\": 171, \\\"27005kt\\\": 328, \\\"0450d\\\": 95, \\\"25003kt\\\": 264, \\\"26003kt\\\": 213, \\\"210v300\\\": 177, \\\"sct004\\\": 281, \\\"22004kt\\\": 291, \\\"0300d\\\": 7, \\\"q1016\\\": 5994, \\\"23004kt\\\": 317, \\\"190v260\\\": 353, \\\"0275n\\\": 131, \\\"0550n\\\": 150, \\\"0650u\\\": 65, \\\"m040\\\": 263, \\\"20008kt\\\": 223, \\\"17005kt\\\": 689, \\\"0700n\\\": 71, \\\"0500n\\\": 139, \\\"16007kt\\\": 487, \\\"20013kt\\\": 124, \\\"0400\\\": 278, \\\"tsra\\\": 84, \\\"ovc001cb\\\": 1, \\\"22019g35kt\\\": 1, \\\"bkn038cb\\\": 2, \\\"bkn048\\\": 212, \\\"20021kt\\\": 19, \\\"23010kt\\\": 44, \\\"170v280\\\": 67, \\\"shra\\\": 1520, \\\"sct025tcu\\\": 182, \\\"27021kt\\\": 8, \\\"160v280\\\": 49, \\\"2000e\\\": 24, \\\"sct011\\\": 136, \\\"bkn039\\\": 129, \\\"28019kt\\\": 19, \\\"28009kt\\\": 1143, \\\"210v340\\\": 54, \\\"few030tcu\\\": 73, \\\"29019kt\\\": 16, \\\"vrb07kt\\\": 80, \\\"sct035tcu\\\": 21, \\\"30017kt\\\": 36, \\\"sct045tcu\\\": 3, \\\"29010g23kt\\\": 1, \\\"220v340\\\": 42, \\\"few027\\\": 114, \\\"bkn041tcu\\\": 1, \\\"28008kt\\\": 173, \\\"240v340\\\": 110, \\\"28006kt\\\": 191, \\\"220v330\\\": 59, \\\"28013kt\\\": 317, \\\"sct033\\\": 130, \\\"26011kt\\\": 242, \\\"vrb05kt\\\": 293, \\\"few037\\\": 42, \\\"27017kt\\\": 34, \\\"few022\\\": 146, \\\"bkn034tcu\\\": 1, \\\"ovc044\\\": 29, \\\"310v070\\\": 15, \\\"ts\\\": 142, \\\"sct017\\\": 150, \\\"bkn030cb\\\": 4, \\\"sct020tcu\\\": 207, \\\"31005g20kt\\\": 1, \\\"240v030\\\": 13, \\\"bkn034cb\\\": 2, \\\"vrb06g20kt\\\": 1, \\\"sct039\\\": 52, \\\"29008kt\\\": 63, \\\"240v330\\\": 165, \\\"31004kt\\\": 83, \\\"230v360\\\": 19, \\\"sct031\\\": 94, \\\"30015kt\\\": 57, \\\"33005g18kt\\\": 1, \\\"290v090\\\": 8, \\\"280v030\\\": 24, \\\"31011kt\\\": 116, \\\"32007kt\\\": 101, \\\"few032\\\": 92, \\\"29011kt\\\": 407, \\\"sct038\\\": 101, \\\"vrb04kt\\\": 530, \\\"32011kt\\\": 76, \\\"31009kt\\\": 149, \\\"sct036\\\": 94, \\\"290v100\\\": 16, \\\"few028\\\": 112, \\\"33009kt\\\": 79, \\\"31007kt\\\": 151, \\\"33003kt\\\": 286, \\\"280v070\\\": 8, \\\"29006kt\\\": 71, \\\"230v320\\\": 208, \\\"few044\\\": 28, \\\"29004kt\\\": 121, \\\"34005kt\\\": 146, \\\"36001kt\\\": 37, \\\"16005kt\\\": 1250, \\\"15003kt\\\": 1190, \\\"14003kt\\\": 632, \\\"ovc040\\\": 140, \\\"15005kt\\\": 804, \\\"24004kt\\\": 320, \\\"1000e\\\": 78, \\\"nsc\\\": 729, \\\"0800e\\\": 79, \\\"0600d\\\": 88, \\\"0325n\\\": 183, \\\"14005kt\\\": 339, \\\"15007kt\\\": 283, \\\"few031\\\": 62, \\\"sct032\\\": 143, \\\"17011kt\\\": 279, \\\"120v240\\\": 191, \\\"110v270\\\": 14, \\\"16009kt\\\": 232, \\\"14009kt\\\": 79, \\\"18008kt\\\": 189, \\\"bkn023\\\": 302, \\\"sct026\\\": 151, \\\"19013kt\\\": 141, \\\"1600\\\": 13, \\\"15013kt\\\": 28, \\\"nsc030\\\": 31, \\\"nsc015\\\": 22, \\\"20010kt\\\": 149, \\\"13003kt\\\": 298, \\\"04001kt\\\": 72, \\\"0900se\\\": 28, \\\"33005kt\\\": 156, \\\"0550d\\\": 67, \\\"350v080\\\": 197, \\\"sct010tcu\\\": 7, \\\"28007kt\\\": 876, \\\"29009kt\\\": 570, \\\"24003kt\\\": 294, \\\"22003kt\\\": 244, \\\"17004kt\\\": 76, \\\"100v250\\\": 65, \\\"sct022tcu\\\": 9, \\\"19003kt\\\": 304, \\\"sct015tcu\\\": 9, \\\"20003kt\\\": 282, \\\"sct018tcu\\\": 11, \\\"20004kt\\\": 298, \\\"sct026tcu\\\": 11, \\\"reshra\\\": 96, \\\"08001kt\\\": 71, \\\"sct028\\\": 179, \\\"0600n\\\": 109, \\\"sct054\\\": 78, \\\"sct030tcu\\\": 517, \\\"0375n\\\": 139, \\\"0300n\\\": 187, \\\"0350n\\\": 196, \\\"22006kt\\\": 305, \\\"0375d\\\": 26, \\\"0200n\\\": 206, \\\"0900e\\\": 21, \\\"bkn037\\\": 194, \\\"07003kt\\\": 126, \\\"35005kt\\\": 217, \\\"01007kt\\\": 508, \\\"09005kt\\\": 91, \\\"25004kt\\\": 194, \\\"220v280\\\": 151, \\\"24006kt\\\": 177, \\\"0500e\\\": 79, \\\"160v240\\\": 305, \\\"ovc018\\\": 57, \\\"ovc016\\\": 42, \\\"ovc013\\\": 60, \\\"19006kt\\\": 397, \\\"0100\\\": 443, \\\"17009kt\\\": 324, \\\"0450n\\\": 162, \\\"140v240\\\": 251, \\\"14001kt\\\": 295, \\\"140v220\\\": 277, \\\"27003kt\\\": 238, \\\"26005kt\\\": 241, \\\"0150\\\": 257, \\\"26007kt\\\": 259, \\\"26009kt\\\": 285, \\\"0050\\\": 153, \\\"27007kt\\\": 512, \\\"1000d\\\": 36, \\\"0350u\\\": 20, \\\"27009kt\\\": 505, \\\"0700\\\": 182, \\\"radz\\\": 399, \\\"vv004\\\": 5, \\\"26004kt\\\": 122, \\\"200v320\\\": 71, \\\"30009kt\\\": 206, \\\"27004kt\\\": 119, \\\"220v320\\\": 91, \\\"0500d\\\": 77, \\\"28011kt\\\": 981, \\\"260v350\\\": 78, \\\"250v010\\\": 42, \\\"33007kt\\\": 99, \\\"33006kt\\\": 34, \\\"290v360\\\": 27, \\\"35007kt\\\": 151, \\\"340v060\\\": 204, \\\"34001kt\\\": 67, \\\"bkn034\\\": 242, \\\"00007kt\\\": 153, \\\"00009kt\\\": 106, \\\"36009kt\\\": 162, \\\"36008kt\\\": 63, \\\"35011kt\\\": 209, \\\"310v040\\\": 24, \\\"few034\\\": 74, \\\"340v080\\\": 206, \\\"34007kt\\\": 103, \\\"34006kt\\\": 26, \\\"32001kt\\\": 80, \\\"01006kt\\\": 124, \\\"ovc035\\\": 120, \\\"00005kt\\\": 125, \\\"ovc030\\\": 223, \\\"01005kt\\\": 514, \\\"350v060\\\": 197, \\\"ovc025\\\": 182, \\\"31005kt\\\": 252, \\\"010v100\\\": 101, \\\"05004kt\\\": 161, \\\"350v070\\\": 242, \\\"300v060\\\": 25, \\\"31001kt\\\": 71, \\\"28003kt\\\": 248, \\\"28001kt\\\": 69, \\\"ovc010\\\": 383, \\\"00001kt\\\": 45, \\\"35004kt\\\": 93, \\\"320v050\\\": 73, \\\"00003kt\\\": 108, \\\"few007\\\": 135, \\\"340v130\\\": 20, \\\"02008kt\\\": 107, \\\"03007kt\\\": 208, \\\"310v030\\\": 48, \\\"18001kt\\\": 106, \\\"23001kt\\\": 48, \\\"1500n\\\": 30, \\\"few009\\\": 148, \\\"1000se\\\": 77, \\\"ovc017\\\": 35, \\\"sct003\\\": 297, \\\"0900n\\\": 48, \\\"0600u\\\": 62, \\\"0400d\\\": 72, \\\"17001kt\\\": 191, \\\"0550u\\\": 51, \\\"16001kt\\\": 266, \\\"13001kt\\\": 189, \\\"19004kt\\\": 300, \\\"0400se\\\": 25, \\\"25006kt\\\": 150, \\\"220v290\\\": 149, \\\"0400e\\\": 13, \\\"26008kt\\\": 191, \\\"0275u\\\": 2, \\\"0400u\\\": 22, \\\"0500u\\\": 22, \\\"100v220\\\": 58, \\\"0600se\\\": 79, \\\"ovc034\\\": 28, \\\"25001kt\\\": 48, \\\"26003g13kt\\\": 2, \\\"170v330\\\": 16, \\\"2000n\\\": 68, \\\"11001kt\\\": 112, \\\"1200\\\": 98, \\\"ovc045\\\": 111, \\\"1100s\\\": 4, \\\"few012\\\": 130, \\\"0800se\\\": 119, \\\"1500se\\\": 48, \\\"ovc036\\\": 37, \\\"ovc037\\\": 14, \\\"26006kt\\\": 129, \\\"22001kt\\\": 47, \\\"21001kt\\\": 51, \\\"sct051\\\": 6, \\\"14007kt\\\": 169, \\\"13009kt\\\": 55, \\\"14011kt\\\": 32, \\\"19008g18kt\\\": 1, \\\"130v240\\\": 120, \\\"15011kt\\\": 62, \\\"17015kt\\\": 135, \\\"18008g18kt\\\": 1, \\\"18013kt\\\": 144, \\\"ovc002\\\": 103, \\\"18009kt\\\": 299, \\\"vrb10g22kt\\\": 2, \\\"150v260\\\": 60, \\\"ovc003\\\": 104, \\\"240v320\\\": 224, \\\"230v330\\\": 119, \\\"32015kt\\\": 32, \\\"few013\\\": 100, \\\"290v020\\\": 47, \\\"310v020\\\": 38, \\\"280v350\\\": 78, \\\"33013kt\\\": 30, \\\"260v030\\\": 22, \\\"32009g19kt\\\": 2, \\\"270v010\\\": 22, \\\"tsgs\\\": 2, \\\"bkn020cb\\\": 50, \\\"30012g22kt\\\": 1, \\\"250v340\\\": 106, \\\"300v360\\\": 23, \\\"230v340\\\": 88, \\\"sct038tcu\\\": 6, \\\"prfg\\\": 5, \\\"redz\\\": 155, \\\"25005kt\\\": 229, \\\"33011kt\\\": 47, \\\"33015kt\\\": 16, \\\"few048\\\": 59, \\\"300v100\\\": 24, \\\"340v090\\\": 69, \\\"sct034tcu\\\": 8, \\\"360v080\\\": 81, \\\"q1034\\\": 208, \\\"few029\\\": 60, \\\"q1035\\\": 83, \\\"02001kt\\\": 89, \\\"q1036\\\": 10, \\\"03001kt\\\": 85, \\\"330v050\\\": 127, \\\"few017\\\": 116, \\\"360v060\\\": 81, \\\"1500e\\\": 29, \\\"01015kt\\\": 135, \\\"04004kt\\\": 189, \\\"2000ne\\\": 8, \\\"sct024\\\": 165, \\\"1000ne\\\": 4, \\\"ovc015\\\": 433, \\\"010v130\\\": 24, \\\"1400se\\\": 2, \\\"m015\\\": 101, \\\"16\\\": 11256, \\\"08007kt\\\": 92, \\\"300v020\\\": 56, \\\"06005kt\\\": 90, \\\"09003kt\\\": 93, \\\"050v150\\\": 13, \\\"12009kt\\\": 29, \\\"080v170\\\": 5, \\\"11005kt\\\": 112, \\\"12005kt\\\": 106, \\\"220v300\\\": 131, \\\"11003kt\\\": 146, \\\"17\\\": 9121, \\\"18\\\": 6452, \\\"010v070\\\": 94, \\\"01001kt\\\": 76, \\\"ncd005\\\": 42, \\\"vv005\\\": 369, \\\"170v310\\\": 16, \\\"nsc005\\\": 284, \\\"20001kt\\\": 57, \\\"35001kt\\\": 82, \\\"21004kt\\\": 311, \\\"120v260\\\": 33, \\\"250v330\\\": 157, \\\"19001kt\\\": 81, \\\"24001kt\\\": 40, \\\"m025\\\": 124, \\\"27008kt\\\": 213, \\\"240v310\\\": 177, \\\"27008g18kt\\\": 5, \\\"320v020\\\": 124, \\\"320v070\\\": 49, \\\"010v090\\\": 35, \\\"02004g14kt\\\": 1, \\\"320v080\\\": 44, \\\"35008kt\\\": 31, \\\"few016\\\": 111, \\\"36012kt\\\": 85, \\\"04007kt\\\": 98, \\\"07004kt\\\": 33, \\\"010v120\\\": 48, \\\"00011kt\\\": 103, \\\"03009kt\\\": 104, \\\"35006kt\\\": 40, \\\"03006kt\\\": 152, \\\"310v050\\\": 16, \\\"1200e\\\": 7, \\\"ovc011\\\": 49, \\\"ovc009\\\": 67, \\\"0650n\\\": 77, \\\"08003kt\\\": 97, \\\"06003kt\\\": 189, \\\"020v120\\\": 34, \\\"0250d\\\": 21, \\\"260v040\\\": 13, \\\"310v090\\\": 16, \\\"bkn049\\\": 111, \\\"330v140\\\": 22, \\\"sct049\\\": 47, \\\"03010kt\\\": 42, \\\"330v090\\\": 59, \\\"05008kt\\\": 21, \\\"00019kt\\\": 12, \\\"02012kt\\\": 45, \\\"02015kt\\\": 40, \\\"1\\\": 226, \\\"010v080\\\": 90, \\\"340v140\\\": 23, \\\"01017kt\\\": 48, \\\"04007g18kt\\\": 2, \\\"350v090\\\": 78, \\\"01019kt\\\": 14, \\\"04013g27kt\\\": 1, \\\"02019kt\\\": 4, \\\"06016g30kt\\\": 2, \\\"010v110\\\": 90, \\\"05018g32kt\\\": 1, \\\"m02\\\": 170, \\\"02021kt\\\": 4, \\\"3\\\": 30, \\\"02013g25kt\\\": 2, \\\"sct052\\\": 20, \\\"m01\\\": 242, \\\"06014g30kt\\\": 1, \\\"020v100\\\": 37, \\\"02017kt\\\": 22, \\\"020v110\\\": 43, \\\"2\\\": 155, \\\"05017g35kt\\\": 2, \\\"m03\\\": 68, \\\"02011kt\\\": 214, \\\"06011g23kt\\\": 3, \\\"few043\\\": 37, \\\"05011g21kt\\\": 5, \\\"few042\\\": 56, \\\"03011kt\\\": 71, \\\"m04\\\": 25, \\\"06004kt\\\": 88, \\\"360v110\\\": 53, \\\"m00\\\": 139, \\\"02013g24kt\\\": 5, \\\"03008g18kt\\\": 2, \\\"02006kt\\\": 187, \\\"04006kt\\\": 100, \\\"330v130\\\": 14, \\\"sct048\\\": 89, \\\"03008kt\\\": 62, \\\"350v110\\\": 135, \\\"03010g20kt\\\": 3, \\\"05010kt\\\": 25, \\\"330v120\\\": 59, \\\"00017kt\\\": 33, \\\"04014g25kt\\\": 1, \\\"350v120\\\": 70, \\\"01012kt\\\": 69, \\\"05014kt\\\": 3, \\\"sct047\\\": 72, \\\"04011kt\\\": 31, \\\"07011kt\\\": 25, \\\"040v110\\\": 6, \\\"05006g17kt\\\": 1, \\\"320v120\\\": 36, \\\"020v080\\\": 28, \\\"vvncld\\\": 163, \\\"29005kt\\\": 472, \\\"29007kt\\\": 647, \\\"28004kt\\\": 146, \\\"220v310\\\": 74, \\\"13005kt\\\": 181, \\\"33001kt\\\": 74, \\\"2500se\\\": 4, \\\"1400s\\\": 7, \\\"350v150\\\": 10, \\\"nsc050\\\": 31, \\\"12003kt\\\": 202, \\\"ovc043\\\": 22, \\\"030v100\\\": 17, \\\"340v110\\\": 100, \\\"ovc031\\\": 22, \\\"29004g15kt\\\": 1, \\\"230v350\\\": 60, \\\"260v340\\\": 87, \\\"nsc045\\\": 25, \\\"320v100\\\": 59, \\\"few027tcu\\\": 7, \\\"few\\\": 115, \\\"29003kt\\\": 303, \\\"18011kt\\\": 234, \\\"24017kt\\\": 37, \\\"24019kt\\\": 25, \\\"23015g29kt\\\": 2, \\\"24021kt\\\": 18, \\\"24012g25kt\\\": 3, \\\"190v300\\\": 59, \\\"25019kt\\\": 31, \\\"24014g29kt\\\": 2, \\\"all\\\": 48, \\\"rwy\\\": 48, \\\"25017kt\\\": 32, \\\"23012kt\\\": 18, \\\"160v290\\\": 25, \\\"26015kt\\\": 68, \\\"24013g25kt\\\": 4, \\\"26017kt\\\": 36, \\\"vrb07g18kt\\\": 5, \\\"25012g23kt\\\": 3, \\\"22012kt\\\": 44, \\\"m035\\\": 74, \\\"1900\\\": 13, \\\"22017kt\\\": 43, \\\"1500d\\\": 69, \\\"ovc006\\\": 34, \\\"21013g23kt\\\": 1, \\\"23017kt\\\": 30, \\\"110v260\\\": 40, \\\"21014g24kt\\\": 4, \\\"21011g21kt\\\": 2, \\\"120v210\\\": 75, \\\"sctncld\\\": 115, \\\"20007g17kt\\\": 1, \\\"130v220\\\": 99, \\\"0325u\\\": 6, \\\"140v270\\\": 8, \\\"17008kt\\\": 32, \\\"090v230\\\": 36, \\\"060v230\\\": 26, \\\"4500\\\": 67, \\\"350v130\\\": 23, \\\"04008kt\\\": 42, \\\"09001kt\\\": 80, \\\"05007kt\\\": 54, \\\"340v150\\\": 12, \\\"010v140\\\": 19, \\\"05005kt\\\": 162, \\\"03006g18kt\\\": 1, \\\"06006kt\\\": 41, \\\"06010g21kt\\\": 3, \\\"05009kt\\\": 29, \\\"07009g19kt\\\": 2, \\\"05011kt\\\": 17, \\\"06011kt\\\": 15, \\\"04013kt\\\": 14, \\\"04009kt\\\": 46, \\\"05012g22kt\\\": 2, \\\"360v090\\\": 30, \\\"m050\\\": 155, \\\"03012kt\\\": 24, \\\"04010kt\\\": 24, \\\"ovcncld\\\": 305, \\\"310v100\\\": 22, \\\"060v190\\\": 7, \\\"030v120\\\": 25, \\\"13007kt\\\": 98, \\\"360v100\\\": 42, \\\"12007kt\\\": 54, \\\"06009kt\\\": 31, \\\"10007kt\\\": 77, \\\"09011kt\\\": 69, \\\"08009kt\\\": 93, \\\"06010kt\\\": 9, \\\"08011kt\\\": 67, \\\"06007kt\\\": 40, \\\"10013kt\\\": 11, \\\"m045\\\": 93, \\\"07005kt\\\": 69, \\\"020v130\\\": 10, \\\"250v360\\\": 23, \\\"210v360\\\": 10, \\\"240v300\\\": 436, \\\"170v270\\\": 61, \\\"26010kt\\\": 155, \\\"230v290\\\": 292, \\\"q1004\\\": 496, \\\"230v300\\\": 377, \\\"250v310\\\": 109, \\\"12001kt\\\": 167, \\\"230v310\\\": 146, \\\"27010kt\\\": 210, \\\"270v330\\\": 15, \\\"30006kt\\\": 46, \\\"09007kt\\\": 97, \\\"09009kt\\\": 90, \\\"08005kt\\\": 70, \\\"20\\\": 3193, \\\"q1003\\\": 437, \\\"27006kt\\\": 217, \\\"q1002\\\": 406, \\\"10009kt\\\": 71, \\\"120v280\\\": 20, \\\"09013kt\\\": 54, \\\"09015kt\\\": 20, \\\"ovc041\\\": 16, \\\"q1001\\\": 285, \\\"120v290\\\": 11, \\\"ovc042\\\": 23, \\\"q1000\\\": 255, \\\"4\\\": 5, \\\"q0999\\\": 207, \\\"5\\\": 2, \\\"16004kt\\\": 23, \\\"070v230\\\": 40, \\\"m07\\\": 4, \\\"q0998\\\": 166, \\\"q0997\\\": 194, \\\"08015kt\\\": 9, \\\"q0996\\\": 201, \\\"q0993\\\": 36, \\\"09006g17kt\\\": 1, \\\"360v160\\\": 4, \\\"q0991\\\": 53, \\\"q0992\\\": 56, \\\"10015kt\\\": 8, \\\"q0990\\\": 41, \\\"11013kt\\\": 5, \\\"q0989\\\": 26, \\\"q0987\\\": 14, \\\"q0988\\\": 18, \\\"1200s\\\": 3, \\\"20012kt\\\": 94, \\\"0700u\\\": 24, \\\"q0986\\\": 7, \\\"q0984\\\": 14, \\\"0750\\\": 2, \\\"q0985\\\": 4, \\\"0600e\\\": 69, \\\"q0983\\\": 12, \\\"q0982\\\": 2, \\\"ovc020\\\": 285, \\\"0500se\\\": 71, \\\"q0981\\\": 2, \\\"q0979\\\": 4, \\\"q0978\\\": 6, \\\"q0977\\\": 11, \\\"vrb10kt\\\": 11, \\\"18015kt\\\": 98, \\\"q0980\\\": 1, \\\"q0976\\\": 4, \\\"17021kt\\\": 23, \\\"18017kt\\\": 82, \\\"250v320\\\": 169, \\\"28017kt\\\": 30, \\\"29011g22kt\\\": 1, \\\"240v350\\\": 73, \\\"29017kt\\\": 30, \\\"30021kt\\\": 11, \\\"32014g27kt\\\": 2, \\\"240v010\\\": 31, \\\"260v020\\\": 29, \\\"28021kt\\\": 12, \\\"26009g21kt\\\": 1, \\\"210v350\\\": 48, \\\"q0994\\\": 49, \\\"160v320\\\": 16, \\\"q0995\\\": 99, \\\"13011kt\\\": 23, \\\"11009kt\\\": 40, \\\"13013kt\\\": 8, \\\"14015kt\\\": 18, \\\"15015kt\\\": 15, \\\"bkn017tcu\\\": 2, \\\"ovc024\\\": 44, \\\"19021kt\\\": 15, \\\"bkn030tcu\\\": 45, \\\"19027kt\\\": 5, \\\"19015g25kt\\\": 8, \\\"few014\\\": 129, \\\"21025kt\\\": 7, \\\"22021kt\\\": 17, \\\"23021kt\\\": 15, \\\"23017g33kt\\\": 2, \\\"bkn013tcu\\\": 2, \\\"22014kt\\\": 19, \\\"23019kt\\\": 27, \\\"23017g29kt\\\": 2, \\\"20014kt\\\": 65, \\\"26014kt\\\": 10, \\\"sct033cb\\\": 2, \\\"sct023cb\\\": 5, \\\"22019kt\\\": 18, \\\"sct038cb\\\": 2, \\\"bkn053\\\": 10, \\\"sct029cb\\\": 4, \\\"22023kt\\\": 12, \\\"19010g22kt\\\": 1, \\\"20009g19kt\\\": 1, \\\"bkn035tcu\\\": 5, \\\"few031tcu\\\": 1, \\\"sct035cb\\\": 8, \\\"22016kt\\\": 9, \\\"bkn025tcu\\\": 53, \\\"22018kt\\\": 2, \\\"sct028tcu\\\": 17, \\\"110v210\\\": 49, \\\"0700e\\\": 38, \\\"080v220\\\": 29, \\\"ncd045\\\": 10, \\\"080v250\\\": 37, \\\"080v240\\\": 66, \\\"080v230\\\": 80, \\\"few033tcu\\\": 3, \\\"18014g27kt\\\": 1, \\\"21023kt\\\": 11, \\\"090v250\\\": 27, \\\"110v250\\\": 64, \\\"few025tcu\\\": 55, \\\"sct053\\\": 8, \\\"28010kt\\\": 120, \\\"210v330\\\": 87, \\\"28012kt\\\": 38, \\\"200v330\\\": 57, \\\"27015kt\\\": 55, \\\"vrb09g19kt\\\": 4, \\\"27011kt\\\": 374, \\\"220v350\\\": 33, \\\"300v080\\\": 22, \\\"few024tcu\\\": 8, \\\"sct023tcu\\\": 10, \\\"31006kt\\\": 50, \\\"31015kt\\\": 55, \\\"0700se\\\": 74, \\\"vrb11kt\\\": 6, \\\"12011kt\\\": 13, \\\"13017kt\\\": 4, \\\"13015kt\\\": 5, \\\"10005kt\\\": 102, \\\"050v140\\\": 9, \\\"060v210\\\": 11, \\\"13004kt\\\": 7, \\\"sct046\\\": 53, \\\"vrb04g14kt\\\": 9, \\\"160v270\\\": 32, \\\"ovc026\\\": 28, \\\"ovc028\\\": 42, \\\"2800\\\": 9, \\\"ovc021\\\": 33, \\\"19018g31kt\\\": 2, \\\"20015g25kt\\\": 6, \\\"19012kt\\\": 113, \\\"19014g27kt\\\": 2, \\\"18019kt\\\": 69, \\\"19014kt\\\": 51, \\\"19015kt\\\": 101, \\\"19019kt\\\": 30, \\\"19017kt\\\": 73, \\\"0550\\\": 8, \\\"0800d\\\": 43, \\\"20014g24kt\\\": 1, \\\"090v260\\\": 16, \\\"19018g33kt\\\": 1, \\\"19018g30kt\\\": 5, \\\"20022g37kt\\\": 1, \\\"19023kt\\\": 13, \\\"20023kt\\\": 8, \\\"sct022cb\\\": 6, \\\"rets\\\": 14, \\\"20025kt\\\": 3, \\\"22021g33kt\\\": 1, \\\"23018kt\\\": 1, \\\"19017g28kt\\\": 4, \\\"sct024tcu\\\": 25, \\\"20017g27kt\\\": 4, \\\"sct033tcu\\\": 2, \\\"20019g31kt\\\": 3, \\\"sct020cb\\\": 75, \\\"18023kt\\\": 19, \\\"20022g34kt\\\": 1, \\\"18021kt\\\": 40, \\\"20023g36kt\\\": 1, \\\"20020g32kt\\\": 3, \\\"19019g35kt\\\": 1, \\\"18025kt\\\": 8, \\\"19020g38kt\\\": 1, \\\"20024g41kt\\\": 1, \\\"bkn021tcu\\\": 3, \\\"22027kt\\\": 3, \\\"21022g40kt\\\": 1, \\\"bkn020tcu\\\": 120, \\\"21027g46kt\\\": 1, \\\"22025kt\\\": 2, \\\"21023g36kt\\\": 1, \\\"21023g35kt\\\": 2, \\\"22020g35kt\\\": 1, \\\"23025kt\\\": 3, \\\"21018g33kt\\\": 1, \\\"22016g28kt\\\": 3, \\\"25021kt\\\": 19, \\\"23019g31kt\\\": 4, \\\"24023kt\\\": 8, \\\"23018g42kt\\\": 1, \\\"23021g44kt\\\": 1, \\\"25023kt\\\": 7, \\\"21017g38kt\\\": 1, \\\"sct019tcu\\\": 6, \\\"bkn026tcu\\\": 4, \\\"26013kt\\\": 93, \\\"22020g37kt\\\": 1, \\\"26010g20kt\\\": 2, \\\"200v340\\\": 42, \\\"vrb08kt\\\": 46, \\\"190v320\\\": 37, \\\"25008kt\\\": 139, \\\"210v310\\\": 76, \\\"33010kt\\\": 9, \\\"30004kt\\\": 88, \\\"170v320\\\": 28, \\\"few022tcu\\\": 10, \\\"sct043\\\": 68, \\\"0900d\\\": 30, \\\"20018kt\\\": 9, \\\"21016kt\\\": 26, \\\"20020g30kt\\\": 2, \\\"21020g35kt\\\": 1, \\\"20021g33kt\\\": 3, \\\"20021g34kt\\\": 1, \\\"20027g40kt\\\": 1, \\\"18029kt\\\": 2, \\\"21031g50kt\\\": 1, \\\"20029kt\\\": 5, \\\"26018g35kt\\\": 1, \\\"23023kt\\\": 7, \\\"22014g24kt\\\": 10, \\\"24014g24kt\\\": 3, \\\"bkn024cb\\\": 2, \\\"sct024cb\\\": 6, \\\"22012g22kt\\\": 2, \\\"21009g21kt\\\": 1, \\\"22013g26kt\\\": 2, \\\"150v270\\\": 17, \\\"bkn011tcu\\\": 4, \\\"bkn012tcu\\\": 1, \\\"few029tcu\\\": 9, \\\"140v200\\\": 12, \\\"bkn042cb\\\": 1, \\\"sct037tcu\\\": 3, \\\"sct029tcu\\\": 6, \\\"25007kt\\\": 173, \\\"sct032tcu\\\": 7, \\\"sct025cb\\\": 24, \\\"25015g27kt\\\": 1, \\\"27019kt\\\": 24, \\\"090v240\\\": 46, \\\"few020cb\\\": 9, \\\"120v200\\\": 9, \\\"060v160\\\": 9, \\\"30008kt\\\": 26, \\\"200v310\\\": 39, \\\"28007g18kt\\\": 2, \\\"180v310\\\": 7, \\\"210v010\\\": 25, \\\"230v010\\\": 22, \\\"280v020\\\": 27, \\\"32006kt\\\": 38, \\\"34017kt\\\": 7, \\\"290v080\\\": 16, \\\"02010g21kt\\\": 2, \\\"36017kt\\\": 22, \\\"33011g26kt\\\": 1, \\\"270v050\\\": 4, \\\"34013g23kt\\\": 3, \\\"34012g23kt\\\": 1, \\\"270v350\\\": 27, \\\"02010kt\\\": 77, \\\"04011g23kt\\\": 2, \\\"06014g25kt\\\": 1, \\\"340v120\\\": 76, \\\"030v110\\\": 31, \\\"07010g20kt\\\": 1, \\\"030v140\\\": 13, \\\"020v090\\\": 17, \\\"ncd050\\\": 5, \\\"07007kt\\\": 56, \\\"06008kt\\\": 16, \\\"05006kt\\\": 79, \\\"shgr\\\": 1, \\\"36014kt\\\": 36, \\\"07009kt\\\": 26, \\\"190v350\\\": 17, \\\"210v320\\\": 111, \\\"27016kt\\\": 3, \\\"210v290\\\": 237, \\\"ovc029\\\": 21, \\\"0225d\\\": 3, \\\"21015g26kt\\\": 4, \\\"ovc019\\\": 41, \\\"31012kt\\\": 5, \\\"260v360\\\": 25, \\\"32019g32kt\\\": 1, \\\"vrb09g32kt\\\": 1, \\\"30010g22kt\\\": 1, \\\"240v360\\\": 22, \\\"29023kt\\\": 6, \\\"30010kt\\\": 21, \\\"bkn043tcu\\\": 2, \\\"30025kt\\\": 3, \\\"vrb13g27kt\\\": 2, \\\"sct041tcu\\\": 1, \\\"29025kt\\\": 4, \\\"31013g33kt\\\": 1, \\\"32015g30kt\\\": 1, \\\"29012g24kt\\\": 2, \\\"30018g31kt\\\": 1, \\\"31023kt\\\": 6, \\\"31021kt\\\": 5, \\\"32013g27kt\\\": 1, \\\"260v010\\\": 57, \\\"few037tcu\\\": 6, \\\"30015g29kt\\\": 1, \\\"31025kt\\\": 1, \\\"31014g29kt\\\": 1, \\\"32017g29kt\\\": 1, \\\"30023kt\\\": 1, \\\"35014g26kt\\\": 1, \\\"31019kt\\\": 12, \\\"31014kt\\\": 3, \\\"200v010\\\": 13, \\\"32010g23kt\\\": 2, \\\"32017kt\\\": 12, \\\"30001kt\\\": 79, \\\"100v210\\\": 34, \\\"nsc035\\\": 26, \\\"35013g25kt\\\": 1, \\\"34009g19kt\\\": 1, \\\"vv030\\\": 6, \\\"26002kt\\\": 24, \\\"040v210\\\": 1, \\\"vv015\\\": 5, \\\"2000s\\\": 46, \\\"29001kt\\\": 58, \\\"0375u\\\": 17, \\\"22002kt\\\": 7, \\\"ovc027\\\": 49, \\\"ovc033\\\": 25, \\\"0750u\\\": 35, \\\"17006kt\\\": 63, \\\"4500e\\\": 2, \\\"ovc012\\\": 63, \\\"270v340\\\": 25, \\\"080v210\\\": 20, \\\"23007g19kt\\\": 1, \\\"4000n\\\": 5, \\\"3000n\\\": 5, \\\"tsgr\\\": 5, \\\"22015g32kt\\\": 1, \\\"26021kt\\\": 9, \\\"27009g22kt\\\": 3, \\\"26010g25kt\\\": 1, \\\"150v290\\\": 22, \\\"22011g25kt\\\": 1, \\\"sct030cb\\\": 79, \\\"21017g27kt\\\": 4, \\\"25027kt\\\": 1, \\\"28023kt\\\": 4, \\\"retsra\\\": 10, \\\"28025kt\\\": 2, \\\"29010kt\\\": 29, \\\"retsgs\\\": 1, \\\"27011g22kt\\\": 1, \\\"220v020\\\": 8, \\\"28012g23kt\\\": 3, \\\"vrb07g19kt\\\": 2, \\\"29012g26kt\\\": 2, \\\"260v320\\\": 83, \\\"31008kt\\\": 43, \\\"280v340\\\": 61, \\\"16008kt\\\": 4, \\\"11007kt\\\": 49, \\\"18010g20kt\\\": 2, \\\"17010kt\\\": 20, \\\"bkn054\\\": 46, \\\"18012kt\\\": 30, \\\"18012g22kt\\\": 5, \\\"19013g28kt\\\": 1, \\\"19013g24kt\\\": 2, \\\"ovc001\\\": 21, \\\"ovc023\\\": 43, \\\"19017g29kt\\\": 2, \\\"22014g27kt\\\": 2, \\\"22015g28kt\\\": 3, \\\"22010g23kt\\\": 1, \\\"vrb09kt\\\": 22, \\\"21018g28kt\\\": 5, \\\"21019g30kt\\\": 2, \\\"few035tcu\\\": 21, \\\"20020g31kt\\\": 2, \\\"21029kt\\\": 2, \\\"22022g34kt\\\": 1, \\\"21022g35kt\\\": 1, \\\"22013g23kt\\\": 6, \\\"few020tcu\\\": 26, \\\"23010g20kt\\\": 6, \\\"19v280\\\": 1, \\\"24014g25kt\\\": 3, \\\"25014g24kt\\\": 2, \\\"25012g25kt\\\": 2, \\\"180v320\\\": 11, \\\"0450\\\": 22, \\\"18014g24kt\\\": 7, \\\"18013g23kt\\\": 3, \\\"090v220\\\": 8, \\\"130v280\\\": 13, \\\"bkn018tcu\\\": 4, \\\"vrb05g16kt\\\": 2, \\\"150v320\\\": 3, \\\"26012kt\\\": 59, \\\"310v110\\\": 14, \\\"27010g20kt\\\": 4, \\\"30010g21kt\\\": 5, \\\"31017kt\\\": 26, \\\"34008kt\\\": 23, \\\"27006g16kt\\\": 2, \\\"29009g20kt\\\": 1, \\\"bkn015tcu\\\": 3, \\\"250v020\\\": 27, \\\"330v040\\\": 76, \\\"060v150\\\": 8, \\\"ovc038\\\": 18, \\\"trend\\\": 1, \\\"270v360\\\": 13, \\\"180v350\\\": 5, \\\"bkn080\\\": 1, \\\"o300\\\": 1, \\\"080v280\\\": 1, \\\"13006kt\\\": 2, \\\"16009g20kt\\\": 1, \\\"bkn052\\\": 27, \\\"12006kt\\\": 4, \\\"18002kt\\\": 6, \\\"27002kt\\\": 21, \\\"20002kt\\\": 5, \\\"ncd035\\\": 9, \\\"m005\\\": 160, \\\"0100n\\\": 10, \\\"130v260\\\": 16, \\\"21006g16kt\\\": 1, \\\"18011g21kt\\\": 5, \\\"18013g25kt\\\": 2, \\\"0275d\\\": 12, \\\"110v200\\\": 9, \\\"0200d\\\": 9, \\\"3000s\\\": 50, \\\"1018\\\": 2, \\\"vrb15kt\\\": 1, \\\"18015g26kt\\\": 8, \\\"19\\\": 4255, \\\"few047\\\": 24, \\\"vrb03g14kt\\\": 5, \\\"21\\\": 2565, \\\"23\\\": 1525, \\\"22\\\": 1984, \\\"24\\\": 1308, \\\"34002kt\\\": 12, \\\"m010\\\": 93, \\\"360v120\\\": 28, \\\"25\\\": 1071, \\\"27\\\": 788, \\\"050v130\\\": 12, \\\"09008g19kt\\\": 1, \\\"28\\\": 587, \\\"07008kt\\\": 10, \\\"28003g13kt\\\": 3, \\\"140v290\\\": 7, \\\"nsc010\\\": 26, \\\"27012kt\\\": 69, \\\"few040tcu\\\": 37, \\\"02002kt\\\": 14, \\\"070v210\\\": 13, \\\"m020\\\": 49, \\\"26\\\": 879, \\\"250v050\\\": 6, \\\"36016kt\\\": 12, \\\"36020kt\\\": 1, \\\"36017g28kt\\\": 1, \\\"01019g29kt\\\": 1, \\\"01015g25kt\\\": 2, \\\"02012g23kt\\\": 2, \\\"36010kt\\\": 62, \\\"ncd025\\\": 3, \\\"01014kt\\\": 30, \\\"26012g22kt\\\": 2, \\\"27014kt\\\": 11, \\\"26001kt\\\": 40, \\\"ovc014\\\": 52, \\\"290v050\\\": 24, \\\"few039\\\": 21, \\\"30012kt\\\": 8, \\\"30002kt\\\": 12, \\\"180v290\\\": 24, \\\"bkn025cb\\\": 45, \\\"sct021tcu\\\": 6, \\\"240v020\\\": 23, \\\"few015tcu\\\": 8, \\\"180v340\\\": 10, \\\"3000e\\\": 14, \\\"27014g24kt\\\": 1, \\\"vv017\\\": 2, \\\"26012g24kt\\\": 2, \\\"bkn040tcu\\\": 4, \\\"bkn045tcu\\\": 2, \\\"160v300\\\": 18, \\\"130v210\\\": 64, \\\"270v020\\\": 10, \\\"2700ne\\\": 1, \\\"27001kt\\\": 63, \\\"19002kt\\\": 2, \\\"1500ne\\\": 4, \\\"03013kt\\\": 38, \\\"05008g19kt\\\": 1, \\\"02013kt\\\": 78, \\\"02010g22kt\\\": 1, \\\"040v120\\\": 14, \\\"35012kt\\\": 29, \\\"050v160\\\": 11, \\\"25014kt\\\": 7, \\\"24008g18kt\\\": 1, \\\"050v180\\\": 3, \\\"030v160\\\": 7, \\\"240v050\\\": 10, \\\"250v040\\\": 9, \\\"300v110\\\": 21, \\\"300v090\\\": 6, \\\"290v070\\\": 8, \\\"230v020\\\": 15, \\\"34012kt\\\": 5, \\\"32010kt\\\": 17, \\\"270v030\\\": 10, \\\"few028tcu\\\": 3, \\\"31010kt\\\": 8, \\\"30010g20kt\\\": 1, \\\"3500e\\\": 2, \\\"200v350\\\": 21, \\\"33008kt\\\": 13, \\\"300v040\\\": 19, \\\"290v030\\\": 19, \\\"03011g23kt\\\": 2, \\\"020v140\\\": 16, \\\"360v130\\\": 5, \\\"10004kt\\\": 16, \\\"020v160\\\": 6, \\\"320v090\\\": 24, \\\"35016kt\\\": 3, \\\"02016kt\\\": 1, \\\"040v140\\\": 8, \\\"360v150\\\": 7, \\\"010v150\\\": 10, \\\"07002kt\\\": 5, \\\"09002kt\\\": 2, \\\"01013g23kt\\\": 2, \\\"06007g17kt\\\": 1, \\\"350v160\\\": 13, \\\"09006kt\\\": 11, \\\"030v150\\\": 15, \\\"14006kt\\\": 2, \\\"070v200\\\": 4, \\\"13002kt\\\": 2, \\\"060v220\\\": 10, \\\"26008g20kt\\\": 1, \\\"180v300\\\": 24, \\\"ncd010\\\": 11, \\\"4000s\\\": 22, \\\"11004kt\\\": 9, \\\"050v210\\\": 10, \\\"few030cb\\\": 22, \\\"ovc046\\\": 23, \\\"270v070\\\": 1, \\\"vcts\\\": 54, \\\"sct019cb\\\": 1, \\\"sct027tcu\\\": 5, \\\"2500e\\\": 4, \\\"vrb09g22kt\\\": 1, \\\"35002kt\\\": 19, \\\"08004kt\\\": 19, \\\"160v330\\\": 15, \\\"vrb04g16kt\\\": 1, \\\"150v310\\\": 10, \\\"150v280\\\": 33, \\\"190v340\\\": 29, \\\"080v200\\\": 9, \\\"27007g17kt\\\": 6, \\\"27011g23kt\\\": 2, \\\"1800d\\\": 99, \\\"bkn008tcu\\\": 1, \\\"0900s\\\": 28, \\\"070v220\\\": 11, \\\"0325d\\\": 11, \\\"ovc047\\\": 16, \\\"vrb03g13kt\\\": 4, \\\"4500se\\\": 3, \\\"09004kt\\\": 16, \\\"090v210\\\": 11, \\\"24002kt\\\": 24, \\\"30\\\": 322, \\\"32\\\": 138, \\\"31\\\": 182, \\\"29\\\": 445, \\\"030v170\\\": 7, \\\"090v200\\\": 5, \\\"25009g20kt\\\": 2, \\\"36002kt\\\": 15, \\\"33\\\": 98, \\\"2000w\\\": 5, \\\"0600ne\\\": 5, \\\"25007g17kt\\\": 4, \\\"1500s\\\": 27, \\\"few032tcu\\\": 2, \\\"140v280\\\": 10, \\\"100v200\\\": 3, \\\"070v240\\\": 48, \\\"16006kt\\\": 12, \\\"070v180\\\": 3, \\\"23002kt\\\": 10, \\\"25002kt\\\": 22, \\\"few021tcu\\\": 9, \\\"120v270\\\": 14, \\\"310v010\\\": 25, \\\"050v220\\\": 5, \\\"0125n\\\": 23, \\\"02014kt\\\": 9, \\\"few051\\\": 6, \\\"300v070\\\": 25, \\\"300v050\\\": 25, \\\"28014kt\\\": 6, \\\"260v050\\\": 8, \\\"290v060\\\": 12, \\\"06002kt\\\": 7, \\\"020v190\\\": 7, \\\"29002kt\\\": 14, \\\"ovc048\\\": 13, \\\"ovc022\\\": 45, \\\"2200\\\": 8, \\\"34\\\": 106, \\\"35\\\": 55, \\\"37\\\": 12, \\\"sct040tcu\\\": 15, \\\"36\\\": 14, \\\"38\\\": 1, \\\"060v180\\\": 4, \\\"260v070\\\": 7, \\\"28002kt\\\": 18, \\\"m0050n\\\": 13, \\\"060v130\\\": 4, \\\"ncd030\\\": 7, \\\"310v080\\\": 22, \\\"03010g21kt\\\": 3, \\\"230v030\\\": 10, \\\"08002kt\\\": 4, \\\"280v050\\\": 9, \\\"ncd015\\\": 3, \\\"33002kt\\\": 10, \\\"3000nw\\\": 4, \\\"01008g18kt\\\": 1, \\\"080v160\\\": 8, \\\"060v200\\\": 4, \\\"10002kt\\\": 2, \\\"360v140\\\": 6, \\\"10011kt\\\": 27, \\\"16002kt\\\": 1, \\\"050v170\\\": 4, \\\"08006kt\\\": 6, \\\"07006kt\\\": 15, \\\"10008kt\\\": 4, \\\"040v160\\\": 5, \\\"10016kt\\\": 1, \\\"070v140\\\": 5, \\\"11010kt\\\": 3, \\\"060v170\\\": 10, \\\"08008kt\\\": 4, \\\"050v120\\\": 15, \\\"35005g15kt\\\": 1, \\\"280v080\\\": 12, \\\"04002kt\\\": 13, \\\"28008g19kt\\\": 1, \\\"35012g25kt\\\": 1, \\\"010v170\\\": 7, \\\"020v170\\\": 11, \\\"01002kt\\\": 9, \\\"few040cb\\\": 14, \\\"sct040cb\\\": 13, \\\"14004kt\\\": 9, \\\"34009g20kt\\\": 1, \\\"11002kt\\\": 2, \\\"050v190\\\": 5, \\\"26007g19kt\\\": 1, \\\"040v100\\\": 4, \\\"05002kt\\\": 9, \\\"280v140\\\": 1, \\\"vrb002kt\\\": 1, \\\"02204kt\\\": 1, \\\"350v140\\\": 13, \\\"190v330\\\": 23, \\\"2500n\\\": 2, \\\"3500n\\\": 2, \\\"0200e\\\": 1, \\\"0800nw\\\": 2, \\\"2000nw\\\": 5, \\\"3000sw\\\": 3, \\\"4000sw\\\": 2, \\\"25010g20kt\\\": 6, \\\"28008g20kt\\\": 1, \\\"0250s\\\": 2, \\\"4000w\\\": 2, \\\"15004kt\\\": 11, \\\"030v090\\\": 6, \\\"160v310\\\": 11, \\\"27008g21kt\\\": 2, \\\"26006g17kt\\\": 2, \\\"320v130\\\": 12, \\\"12004kt\\\": 5, \\\"070v170\\\": 11, \\\"010v160\\\": 6, \\\"10006kt\\\": 8, \\\"11006kt\\\": 12, \\\"290v040\\\": 17, \\\"27004g18kt\\\": 1, \\\"170v340\\\": 15, \\\"030v200\\\": 8, \\\"05014g24kt\\\": 3, \\\"08012kt\\\": 2, \\\"05012g23kt\\\": 7, \\\"07010kt\\\": 5, \\\"21002kt\\\": 9, \\\"28006g20kt\\\": 1, \\\"190v360\\\": 2, \\\"18010g23kt\\\": 1, \\\"20016kt\\\": 30, \\\"19014g25kt\\\": 8, \\\"20016g27kt\\\": 5, \\\"26005g17kt\\\": 1, \\\"few046\\\": 22, \\\"18014g25kt\\\": 4, \\\"19018kt\\\": 9, \\\"19020kt\\\": 4, \\\"19016kt\\\": 23, \\\"19016g28kt\\\": 4, \\\"19019g31kt\\\": 4, \\\"36019g31kt\\\": 1, \\\"180v330\\\": 6, \\\"30005g16kt\\\": 1, \\\"32008kt\\\": 20, \\\"33009g20kt\\\": 1, \\\"27009g21kt\\\": 1, \\\"18012g24kt\\\": 2, \\\"3200\\\": 2, \\\"01021kt\\\": 6, \\\"01023kt\\\": 1, \\\"020v150\\\": 9, \\\"090v150\\\": 1, \\\"14002kt\\\": 2, \\\"08013kt\\\": 28, \\\"07013kt\\\": 10, \\\"09019kt\\\": 13, \\\"10009g20kt\\\": 3, \\\"050v200\\\": 5, \\\"09017kt\\\": 11, \\\"31002kt\\\": 14, \\\"050v110\\\": 6, \\\"05011g22kt\\\": 4, \\\"04015g27kt\\\": 1, \\\"03012g25kt\\\": 2, \\\"03014g25kt\\\": 2, \\\"vrb12g23kt\\\": 3, \\\"03008g21kt\\\": 1, \\\"02011g21kt\\\": 7, \\\"36009g21kt\\\": 1, \\\"36014g24kt\\\": 3, \\\"36018g30kt\\\": 1, \\\"04007g17kt\\\": 3, \\\"02012g22kt\\\": 5, \\\"02015g25kt\\\": 3, \\\"03014kt\\\": 3, \\\"01011g21kt\\\": 3, \\\"04010g25kt\\\": 1, \\\"070v160\\\": 11, \\\"0400s\\\": 8, \\\"0300se\\\": 14, \\\"2000se\\\": 34, \\\"280v090\\\": 3, \\\"24015g25kt\\\": 4, \\\"1300\\\": 14, \\\"220v360\\\": 3, \\\"32012g24kt\\\": 1, \\\"30007g17kt\\\": 2, \\\"280v040\\\": 8, \\\"18015g27kt\\\": 2, \\\"20027kt\\\": 1, \\\"19029kt\\\": 2, \\\"19017g30kt\\\": 1, \\\"19021g33kt\\\": 2, \\\"19025g35kt\\\": 1, \\\"23027kt\\\": 2, \\\"19023g33kt\\\": 1, \\\"22014g26kt\\\": 2, \\\"130v270\\\": 5, \\\"few025cb\\\": 10, \\\"2500s\\\": 8, \\\"18016kt\\\": 3, \\\"21021kt\\\": 15, \\\"21019g31kt\\\": 2, \\\"21020kt\\\": 4, \\\"20019g30kt\\\": 4, \\\"21018g29kt\\\": 3, \\\"24014kt\\\": 12, \\\"23015g25kt\\\": 4, \\\"23012g22kt\\\": 6, \\\"23013g25kt\\\": 1, \\\"20016g26kt\\\": 2, \\\"20017g30kt\\\": 1, \\\"21020g33kt\\\": 1, \\\"22012g23kt\\\": 4, \\\"1300se\\\": 2, \\\"0700s\\\": 35, \\\"12015kt\\\": 4, \\\"11015kt\\\": 2, \\\"11008kt\\\": 4, \\\"10017kt\\\": 3, \\\"10010kt\\\": 4, \\\"060v140\\\": 15, \\\"030v130\\\": 9, \\\"12005g15kt\\\": 1, \\\"060v120\\\": 7, \\\"10009g22kt\\\": 1, \\\"030v190\\\": 7, \\\"vv025\\\": 4, \\\"vcra\\\": 1, \\\"vrb06g16kt\\\": 7, \\\"bkn027tcu\\\": 6, \\\"bkn028tcu\\\": 3, \\\"bkn051\\\": 10, \\\"16023kt\\\": 1, \\\"bkn033tcu\\\": 3, \\\"17023kt\\\": 17, \\\"19019g32kt\\\": 4, \\\"18015g25kt\\\": 6, \\\"33013g26kt\\\": 1, \\\"vrb08g19kt\\\": 4, \\\"28013g31kt\\\": 1, \\\"29015g27kt\\\": 1, \\\"28009g21kt\\\": 2, \\\"few041\\\": 20, \\\"18011g23kt\\\": 3, \\\"vrb14g24kt\\\": 1, \\\"20013g28kt\\\": 1, \\\"vrb13kt\\\": 2, \\\"18016g26kt\\\": 2, \\\"few018tcu\\\": 1, \\\"0500s\\\": 31, \\\"ovc039\\\": 15, \\\"3000se\\\": 19, \\\"vv050\\\": 3, \\\"19018g29kt\\\": 4, \\\"18016g27kt\\\": 4, \\\"27012g23kt\\\": 2, \\\"32019kt\\\": 7, \\\"33009g19kt\\\": 4, \\\"29021kt\\\": 9, \\\"30019kt\\\": 15, \\\"vrb02g15kt\\\": 1, \\\"few026tcu\\\": 4, \\\"15017kt\\\": 4, \\\"14013kt\\\": 16, \\\"23007g17kt\\\": 1, \\\"19019g30kt\\\": 2, \\\"19020g33kt\\\": 2, \\\"24010g21kt\\\": 4, \\\"090v190\\\": 4, \\\"2100\\\": 10, \\\"4000se\\\": 11, \\\"0150se\\\": 1, \\\"1600se\\\": 1, \\\"0900ne\\\": 1, \\\"1900s\\\": 3, \\\"vrb07g17kt\\\": 3, \\\"070v150\\\": 3, \\\"120v190\\\": 1, \\\"23014kt\\\": 11, \\\"26011g24kt\\\": 4, \\\"36019g29kt\\\": 1, \\\"35014kt\\\": 10, \\\"vrb04g15kt\\\": 5, \\\"280v060\\\": 9, \\\"33010g21kt\\\": 1, \\\"33008g18kt\\\": 1, \\\"32010g20kt\\\": 1, \\\"33012kt\\\": 5, \\\"34010kt\\\": 6, \\\"35011g21kt\\\": 2, \\\"35009g19kt\\\": 1, \\\"27007g18kt\\\": 2, \\\"26019kt\\\": 28, \\\"25013g24kt\\\": 3, \\\"130v200\\\": 2, \\\"24008g19kt\\\": 1, \\\"26010g23kt\\\": 1, \\\"25012g24kt\\\": 2, \\\"vrb10g21kt\\\": 3, \\\"24012g23kt\\\": 1, \\\"24012g22kt\\\": 7, \\\"24010g20kt\\\": 4, \\\"23017g30kt\\\": 2, \\\"23016g27kt\\\": 2, \\\"22017g28kt\\\": 2, \\\"23018g29kt\\\": 1, \\\"27013g24kt\\\": 2, \\\"23011g25kt\\\": 1, \\\"23019g40kt\\\": 1, \\\"tsshra\\\": 1, \\\"28010g23kt\\\": 1, \\\"26025kt\\\": 1, \\\"25016g32kt\\\": 1, \\\"25025kt\\\": 2, \\\"23009g19kt\\\": 4, \\\"27012g26kt\\\": 2, \\\"29014g27kt\\\": 1, \\\"28012g27kt\\\": 1, \\\"bkn032tcu\\\": 2, \\\"26012g26kt\\\": 1, \\\"reshgr\\\": 2, \\\"bkn036cb\\\": 1, \\\"31027kt\\\": 2, \\\"33006g18kt\\\": 1, \\\"bkn036tcu\\\": 1, \\\"33012g23kt\\\": 1, \\\"33019kt\\\": 4, \\\"33010g20kt\\\": 1, \\\"32008g19kt\\\": 2, \\\"0350e\\\": 1, \\\"21018g30kt\\\": 1, \\\"21017g28kt\\\": 3, \\\"21018kt\\\": 13, \\\"12013kt\\\": 9, \\\"17009g19kt\\\": 1, \\\"140v310\\\": 2, \\\"20011g21kt\\\": 8, \\\"27005g15kt\\\": 2, \\\"11011kt\\\": 10, \\\"19021g31kt\\\": 2, \\\"20022g32kt\\\": 2, \\\"22018g31kt\\\": 1, \\\"bkn007tcu\\\": 1, \\\"23011g24kt\\\": 1, \\\"19014g24kt\\\": 9, \\\"19014g26kt\\\": 6, \\\"20024g34kt\\\": 1, \\\"19022g34kt\\\": 1, \\\"20019g35kt\\\": 1, \\\"21019g29kt\\\": 3, \\\"19025kt\\\": 3, \\\"22018g30kt\\\": 3, \\\"21015g25kt\\\": 4, \\\"23014g30kt\\\": 1, \\\"24016g27kt\\\": 2, \\\"vrb12g34kt\\\": 1, \\\"29009g24kt\\\": 1, \\\"29007g17kt\\\": 2, \\\"2700\\\": 4, \\\"3600\\\": 3, \\\"30006g16kt\\\": 1, \\\"vv035\\\": 5, \\\"03005g15kt\\\": 1, \\\"27011g21kt\\\": 2, \\\"310v060\\\": 11, \\\"04012kt\\\": 3, \\\"27010g21kt\\\": 3, \\\"070v190\\\": 4, \\\"08011g23kt\\\": 1, \\\"09014g28kt\\\": 1, \\\"10021kt\\\": 1, \\\"10013g24kt\\\": 1, \\\"m06\\\": 3, \\\"08019kt\\\": 2, \\\"08021kt\\\": 5, \\\"09023kt\\\": 1, \\\"m08\\\": 1, \\\"m09\\\": 1, \\\"m13\\\": 2, \\\"9\\\": 1, \\\"m12\\\": 2, \\\"7\\\": 2, \\\"m05\\\": 11, \\\"vrb03g15kt\\\": 1, \\\"040v200\\\": 3, \\\"32021kt\\\": 2, \\\"33017kt\\\": 5, \\\"34019kt\\\": 1, \\\"vrb08g18kt\\\": 6, \\\"28010g21kt\\\": 1, \\\"scto20cb\\\": 1, \\\"20009g22kt\\\": 1, \\\"28010g25kt\\\": 1, \\\"25010g22kt\\\": 2, \\\"28009g25kt\\\": 2, \\\"230v040\\\": 4, \\\"27008g19kt\\\": 3, \\\"29010g28kt\\\": 1, \\\"29008g18kt\\\": 5, \\\"30014g27kt\\\": 1, \\\"bkn022tcu\\\": 7, \\\"18013g24kt\\\": 5, \\\"vrb11g21kt\\\": 1, \\\"bkn023tcu\\\": 6, \\\"vrb04g17kt\\\": 1, \\\"25012g22kt\\\": 2, \\\"25011g23kt\\\": 4, \\\"25008g19kt\\\": 1, \\\"bkn024tcu\\\": 5, \\\"27012g25kt\\\": 1, \\\"bkn029tcu\\\": 2, \\\"31009g19kt\\\": 1, \\\"bkn019tcu\\\": 7, \\\"vrb09g20kt\\\": 5, \\\"18009g20kt\\\": 3, \\\"04009g21kt\\\": 1, \\\"09013g24kt\\\": 1, \\\"04014g24kt\\\": 1, \\\"05013g25kt\\\": 2, \\\"vrb02g13kt\\\": 1, \\\"06007g18kt\\\": 1, \\\"03012g22kt\\\": 2, \\\"24017g28kt\\\": 1, \\\"21012g22kt\\\": 3, \\\"23017g31kt\\\": 2, \\\"22015g27kt\\\": 2, \\\"24017g27kt\\\": 3, \\\"23014g25kt\\\": 4, \\\"sct015cb\\\": 2, \\\"22015g26kt\\\": 1, \\\"23015g27kt\\\": 4, \\\"23017g35kt\\\": 2, \\\"23013g24kt\\\": 3, \\\"sct017tcu\\\": 1, \\\"26023kt\\\": 3, \\\"32016g27kt\\\": 1, \\\"bkn015cb\\\": 2, \\\"24010g24kt\\\": 1, \\\"24012g24kt\\\": 4, \\\"vrb02g12kt\\\": 3, \\\"vrb05g15kt\\\": 3, \\\"05011g23kt\\\": 2, \\\"04012g22kt\\\": 7, \\\"04010g20kt\\\": 8, \\\"05013g24kt\\\": 2, \\\"04010g22kt\\\": 2, \\\"04006g16kt\\\": 2, \\\"22015g25kt\\\": 8, \\\"23016g28kt\\\": 4, \\\"23020g32kt\\\": 1, \\\"22011g22kt\\\": 2, \\\"200v360\\\": 8, \\\"2500w\\\": 1, \\\"3500w\\\": 1, \\\"31007g17kt\\\": 1, \\\"29014kt\\\": 2, \\\"few017tcu\\\": 1, \\\"29014g24kt\\\": 1, \\\"30016g26kt\\\": 1, \\\"31014g28kt\\\": 1, \\\"32014kt\\\": 1, \\\"31014g24kt\\\": 1, \\\"31016kt\\\": 1, \\\"bkn037tcu\\\": 2, \\\"30013g23kt\\\": 1, \\\"29012g23kt\\\": 2, \\\"29009g19kt\\\": 1, \\\"210v020\\\": 5, \\\"28006g17kt\\\": 2, \\\"32006g20kt\\\": 1, \\\"260v060\\\": 5, \\\"03011g21kt\\\": 3, \\\"01016kt\\\": 4, \\\"04009g19kt\\\": 1, \\\"1000w\\\": 4, \\\"28010g20kt\\\": 2, \\\"sct044tcu\\\": 3, \\\"sct039tcu\\\": 1, \\\"18014g26kt\\\": 4, \\\"17025kt\\\": 7, \\\"18018g31kt\\\": 2, \\\"19021g35kt\\\": 1, \\\"21024g35kt\\\": 1, \\\"26009g19kt\\\": 4, \\\"360v170\\\": 2, \\\"250v060\\\": 5, \\\"04009g20kt\\\": 3, \\\"05012g24kt\\\": 1, \\\"01014g24kt\\\": 1, \\\"few049\\\": 25, \\\"28007g17kt\\\": 4, \\\"220v010\\\": 5, \\\"27012g22kt\\\": 1, \\\"19016g27kt\\\": 4, \\\"sct050tcu\\\": 4, \\\"mifg\\\": 12, \\\"040v190\\\": 1, \\\"bkn060cb\\\": 1, \\\"sct060tcu\\\": 1, \\\"sct060cb\\\": 4, \\\"3400\\\": 4, \\\"29004g18kt\\\": 1, \\\"2300n\\\": 2, \\\"3000ne\\\": 3, \\\"27004g14kt\\\": 1, \\\"27006g17kt\\\": 1, \\\"32002kt\\\": 9, \\\"040v170\\\": 3, \\\"2400ne\\\": 1, \\\"20013g26kt\\\": 2, \\\"23015g26kt\\\": 3, \\\"few016tcu\\\": 2, \\\"0175d\\\": 4, \\\"30004g17kt\\\": 1, \\\"03002kt\\\": 6, \\\"25009g19kt\\\": 2, \\\"1300e\\\": 1, \\\"36016g26kt\\\": 1, \\\"02011g23kt\\\": 1, \\\"2000sw\\\": 3, \\\"310v120\\\": 12, \\\"few045tcu\\\": 10, \\\"few050tcu\\\": 11, \\\"24008g21kt\\\": 1, \\\"27010g22kt\\\": 1, \\\"1300w\\\": 1, \\\"28006g16kt\\\": 2, \\\"04012g23kt\\\": 3, \\\"03013g23kt\\\": 3, \\\"05008g18kt\\\": 1, \\\"08017kt\\\": 6, \\\"080v180\\\": 3, \\\"040v150\\\": 5, \\\"34014kt\\\": 1, \\\"04011g24kt\\\": 3, \\\"04015g26kt\\\": 1, \\\"05017g28kt\\\": 1, \\\"05013g23kt\\\": 3, \\\"04013g23kt\\\": 2, \\\"05009g20kt\\\": 1, \\\"04016g30kt\\\": 1, \\\"03012g23kt\\\": 2, \\\"06012kt\\\": 4, \\\"06014g24kt\\\": 1, \\\"05012kt\\\": 4, \\\"08010kt\\\": 4, \\\"05010g20kt\\\": 3, \\\"04011g21kt\\\": 4, \\\"vrb09g21kt\\\": 4, \\\"35003g13kt\\\": 1, \\\"few042tcu\\\": 2, \\\"few054cb\\\": 6, \\\"110v280\\\": 9, \\\"0500sw\\\": 4, \\\"0450u\\\": 11, \\\"0800ne\\\": 7, \\\"19016g26kt\\\": 5, \\\"20010g21kt\\\": 1, \\\"27005g17kt\\\": 1, \\\"r019\\\": 2, \\\"2900\\\": 32, \\\"0600w\\\": 7, \\\"0800w\\\": 4, \\\"0200s\\\": 5, \\\"1300s\\\": 3, \\\"30005g17kt\\\": 1, \\\"bcbr\\\": 1, \\\"19012g23kt\\\": 4, \\\"3300\\\": 2, \\\"3700\\\": 2, \\\"2600\\\": 7, \\\"2400\\\": 10, \\\"0250se\\\": 3, \\\"0200ne\\\": 2, \\\"few023tcu\\\": 7, \\\"05007g17kt\\\": 1, \\\"31004g15kt\\\": 1, \\\"26004g15kt\\\": 1, \\\"2400e\\\": 2, \\\"1800e\\\": 2, \\\"2300e\\\": 1, \\\"2300\\\": 8, \\\"22014g25kt\\\": 3, \\\"23011g23kt\\\": 2, \\\"23013g26kt\\\": 2, \\\"24017g29kt\\\": 1, \\\"24015g27kt\\\": 3, \\\"23016g30kt\\\": 2, \\\"23012g24kt\\\": 2, \\\"bkn005cb\\\": 2, \\\"25010g21kt\\\": 1, \\\"bkn001cb\\\": 1, \\\"31008g19kt\\\": 1, \\\"24014g28kt\\\": 1, \\\"23012g23kt\\\": 4, \\\"vrb12g22kt\\\": 2, \\\"140v300\\\": 8, \\\"23010g21kt\\\": 3, \\\"23014g26kt\\\": 3, \\\"bkn014tcu\\\": 4, \\\"27013g27kt\\\": 1, \\\"bkn016tcu\\\": 1, \\\"28013g23kt\\\": 2, \\\"bkn010tcu\\\": 2, \\\"30011g21kt\\\": 3, \\\"vrb05g19kt\\\": 1, \\\"31006g19kt\\\": 1, \\\"36008g19kt\\\": 1, \\\"sct026cb\\\": 3, \\\"0550se\\\": 1, \\\"0600bcfg\\\": 1, \\\"25009g22kt\\\": 2, \\\"26010g22kt\\\": 2, \\\"28013g26kt\\\": 1, \\\"0700ne\\\": 1, \\\"35008g18kt\\\": 1, \\\"2400s\\\": 2, \\\"2100s\\\": 2, \\\"28010g22kt\\\": 1, \\\"32011g24kt\\\": 1, \\\"34012g25kt\\\": 1, \\\"240v040\\\": 5, \\\"29027kt\\\": 1, \\\"vrb07g21kt\\\": 1, \\\"32025kt\\\": 1, \\\"31021g42kt\\\": 1, \\\"32027kt\\\": 1, \\\"33014kt\\\": 1, \\\"32019g33kt\\\": 1, \\\"34015g29kt\\\": 1, \\\"bkn031tcu\\\": 1, \\\"32023kt\\\": 2, \\\"33015g31kt\\\": 1, \\\"33021kt\\\": 2, \\\"33014g26kt\\\": 1, \\\"33015g26kt\\\": 1, \\\"sct036tcu\\\": 3, \\\"33013g24kt\\\": 1, \\\"few039tcu\\\": 1, \\\"33011g23kt\\\": 1, \\\"04007g21kt\\\": 1, \\\"32012kt\\\": 5, \\\"few052\\\": 6, \\\"27004g16kt\\\": 1, \\\"1200ne\\\": 1, \\\"1200se\\\": 2, \\\"130v290\\\": 3, \\\"18017g28kt\\\": 1, \\\"22019g29kt\\\": 2, \\\"23015g28kt\\\": 1, \\\"20007g22kt\\\": 1, \\\"bkn026cb\\\": 1, \\\"23013g23kt\\\": 6, \\\"27023kt\\\": 4, \\\"29013g28kt\\\": 1, \\\"29013g27kt\\\": 1, \\\"31010g20kt\\\": 3, 