"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 40769, \"word_counts\": \"{\\\"22011kt\\\": 236, \\\"9999\\\": 61427, \\\"wm\\\": 33569, \\\"mncld\\\": 10429, \\\"m\\\": 29530, \\\"10\\\": 10910, \\\"07\\\": 6477, \\\"q1027\\\": 1567, \\\"19009kt\\\": 313, \\\"cavok\\\": 11156, \\\"08\\\": 8030, \\\"fewncld\\\": 938, \\\"18008kt\\\": 100, \\\"11\\\": 11846, \\\"22013kt\\\": 193, \\\"19006kt\\\": 182, \\\"150v220\\\": 180, \\\"23013kt\\\": 178, \\\"23012kt\\\": 26, \\\"12\\\": 12689, \\\"q1026\\\": 1848, \\\"23015kt\\\": 103, \\\"sct040\\\": 1568, \\\"23013g23kt\\\": 3, \\\"190v250\\\": 242, \\\"nosig\\\": 25700, \\\"24017kt\\\": 50, \\\"few040\\\": 2696, \\\"25014g25kt\\\": 2, \\\"210v300\\\": 144, \\\"13\\\": 12345, \\\"few030\\\": 6256, \\\"09\\\": 9401, \\\"25014kt\\\": 3, \\\"220v290\\\": 63, \\\"24019kt\\\": 22, \\\"sct030\\\": 2858, \\\"24014g24kt\\\": 3, \\\"210v290\\\": 140, \\\"q1025\\\": 2553, \\\"25013g23kt\\\": 4, \\\"9000\\\": 1148, \\\"ra\\\": 8035, \\\"sct025\\\": 1626, \\\"few015\\\": 1674, \\\"sct\\\": 4329, \\\"14\\\": 12001, \\\"25014g29kt\\\": 2, \\\"8000\\\": 891, \\\"rera\\\": 306, \\\"tempo\\\": 7109, \\\"3000\\\": 3987, \\\"27012kt\\\": 15, \\\"220v320\\\": 63, \\\"sct020\\\": 1049, \\\"15\\\": 12065, \\\"q1028\\\": 1396, \\\"27015g28kt\\\": 3, \\\"240v330\\\": 95, \\\"bkn030\\\": 1395, \\\"25019kt\\\": 13, \\\"sct023\\\": 178, \\\"25015kt\\\": 46, \\\"5000\\\": 1144, \\\"26012g25kt\\\": 2, \\\"4000\\\": 670, \\\"sct048\\\": 308, \\\"25017kt\\\": 36, \\\"bkn\\\": 5491, \\\"27013g27kt\\\": 1, \\\"230v320\\\": 123, \\\"bkn035\\\": 835, \\\"25013kt\\\": 114, \\\"26011g21kt\\\": 3, \\\"190v330\\\": 12, \\\"7000\\\": 830, \\\"3000s\\\": 51, \\\"sct016\\\": 134, \\\"bkn028\\\": 423, \\\"few020\\\": 1751, \\\"26009kt\\\": 181, \\\"few016\\\": 179, \\\"sct028\\\": 359, \\\"bkn036\\\": 227, \\\"sct015\\\": 838, \\\"q1029\\\": 1179, \\\"27009kt\\\": 172, \\\"sct019\\\": 107, \\\"sct026\\\": 240, \\\"24011kt\\\": 224, \\\"26010kt\\\": 29, \\\"sct050\\\": 287, \\\"24009kt\\\": 276, \\\"200v280\\\": 107, \\\"sct032\\\": 282, \\\"bkn042\\\": 286, \\\"24013kt\\\": 150, \\\"few050\\\": 740, \\\"24010kt\\\": 41, \\\"few045\\\": 542, \\\"25010kt\\\": 40, \\\"200v300\\\": 102, \\\"few025\\\": 2809, \\\"25011kt\\\": 152, \\\"200v290\\\": 107, \\\"bkn050\\\": 207, \\\"24012kt\\\": 18, \\\"bkn048\\\": 352, \\\"23017kt\\\": 58, \\\"24006g16kt\\\": 1, \\\"bkn025\\\": 1197, \\\"24007kt\\\": 323, \\\"few024\\\": 393, \\\"bkn045\\\": 672, \\\"21007kt\\\": 355, \\\"160v260\\\": 49, \\\"170v250\\\": 187, \\\"bkn027\\\": 290, \\\"22008kt\\\": 99, \\\"170v260\\\": 89, \\\"sct027\\\": 208, \\\"24015kt\\\": 77, \\\"dz\\\": 1156, \\\"bkn015\\\": 982, \\\"24008kt\\\": 70, \\\"200v270\\\": 69, \\\"4500\\\": 86, \\\"bkn022\\\": 359, \\\"bkn012\\\": 394, \\\"25009kt\\\": 231, \\\"210v280\\\": 119, \\\"bkn018\\\": 302, \\\"26007kt\\\": 242, \\\"br\\\": 2230, \\\"sct010\\\": 502, \\\"16\\\": 12075, \\\"26007g17kt\\\": 3, \\\"200v310\\\": 30, \\\"sct013\\\": 115, \\\"bkn020\\\": 860, \\\"25008kt\\\": 76, \\\"230v300\\\": 84, \\\"few010\\\": 985, \\\"bkn040\\\": 1078, \\\"17\\\": 10486, \\\"210v330\\\": 43, \\\"27010g22kt\\\": 1, \\\"220v330\\\": 32, \\\"27010kt\\\": 36, \\\"230v330\\\": 79, \\\"sct014\\\": 163, \\\"bkn014\\\": 419, \\\"6000\\\": 628, \\\"bkn017\\\": 196, \\\"bkn016\\\": 170, \\\"bkn021\\\": 184, \\\"23010kt\\\": 48, \\\"200v260\\\": 111, \\\"sct018\\\": 250, \\\"bkn032\\\": 367, \\\"25011g22kt\\\": 5, \\\"26010g22kt\\\": 2, \\\"220v310\\\": 35, \\\"26011kt\\\": 127, \\\"190v310\\\": 18, \\\"bkn024\\\": 333, \\\"ovc032\\\": 52, \\\"few017\\\": 208, \\\"bkn023\\\": 230, \\\"ovc\\\": 1198, \\\"ovc031\\\": 48, \\\"25006kt\\\": 94, \\\"ovc023\\\": 53, \\\"26006kt\\\": 77, \\\"sct012\\\": 167, \\\"25005kt\\\": 242, \\\"170v290\\\": 23, \\\"nsw\\\": 201, \\\"q1030\\\": 1236, \\\"24006kt\\\": 65, \\\"210v270\\\": 45, \\\"bkn019\\\": 144, \\\"210v320\\\": 94, \\\"few011\\\": 125, \\\"25007kt\\\": 258, \\\"sct011\\\": 73, \\\"210v340\\\": 32, \\\"few014\\\": 210, \\\"25012kt\\\": 12, \\\"sct045\\\": 682, \\\"18\\\": 7660, \\\"sct029\\\": 130, \\\"23011kt\\\": 210, \\\"25011g23kt\\\": 3, \\\"27006kt\\\": 51, \\\"200v320\\\": 44, \\\"170v330\\\": 7, \\\"26009g19kt\\\": 1, \\\"22015kt\\\": 116, \\\"23009kt\\\": 262, \\\"190v260\\\": 142, \\\"sct022\\\": 350, \\\"23006kt\\\": 70, \\\"190v280\\\": 69, \\\"few022\\\": 514, \\\"22010kt\\\": 79, \\\"few023\\\": 171, \\\"q1024\\\": 3224, \\\"24010g21kt\\\": 3, \\\"190v270\\\": 41, \\\"q1023\\\": 3608, \\\"q1022\\\": 4137, \\\"23013g25kt\\\": 1, \\\"23017g28kt\\\": 3, \\\"q1021\\\": 4818, \\\"22017kt\\\": 59, \\\"q1020\\\": 5558, \\\"23014kt\\\": 14, \\\"21015kt\\\": 150, \\\"q1019\\\": 5557, \\\"22013g24kt\\\": 4, \\\"q1018\\\": 5247, \\\"22014g24kt\\\": 5, \\\"21012g22kt\\\": 10, \\\"170v240\\\": 372, \\\"bkn026\\\": 287, \\\"21017kt\\\": 96, \\\"q1017\\\": 5642, \\\"22009kt\\\": 226, \\\"q1016\\\": 4944, \\\"21008g22kt\\\": 1, \\\"140v250\\\": 36, \\\"20015g27kt\\\": 8, \\\"160v230\\\": 419, \\\"sct024\\\": 269, \\\"q1015\\\": 4290, \\\"21011g23kt\\\": 2, \\\"160v240\\\": 304, \\\"bkn033\\\": 190, \\\"q1014\\\": 3388, \\\"21012kt\\\": 80, \\\"170v230\\\": 352, \\\"q1013\\\": 2914, \\\"21013kt\\\": 236, \\\"few018\\\": 371, \\\"bkn038\\\": 373, \\\"q1012\\\": 2395, \\\"2000\\\": 251, \\\"q1010\\\": 1775, \\\"21014g27kt\\\": 2, \\\"180v250\\\": 104, \\\"28011kt\\\": 218, \\\"nscncld\\\": 1247, \\\"28008kt\\\": 46, \\\"250v310\\\": 12, \\\"nsc\\\": 1264, \\\"28009kt\\\": 212, \\\"32010g20kt\\\": 9, \\\"280v360\\\": 30, \\\"q1011\\\": 2135, \\\"29009kt\\\": 318, \\\"sctncld\\\": 95, \\\"28004kt\\\": 35, \\\"23005kt\\\": 273, \\\"sct035\\\": 956, \\\"q1009\\\": 1336, \\\"vrb02kt\\\": 2958, \\\"29011kt\\\": 245, \\\"26005kt\\\": 229, \\\"3000e\\\": 24, \\\"27008kt\\\": 74, \\\"220v300\\\": 76, \\\"240v310\\\": 34, \\\"06\\\": 5252, \\\"240v320\\\": 90, \\\"31012g27kt\\\": 1, \\\"250v020\\\": 144, \\\"04\\\": 3420, \\\"05\\\": 4200, \\\"27013kt\\\": 89, \\\"27004kt\\\": 27, \\\"few035\\\": 1318, \\\"q1008\\\": 1289, \\\"29008kt\\\": 42, \\\"260v350\\\": 51, \\\"03\\\": 2358, \\\"27011kt\\\": 136, \\\"30011g24kt\\\": 3, \\\"260v010\\\": 215, \\\"sct020tcu\\\": 134, \\\"reshgr\\\": 14, \\\"28012kt\\\": 16, \\\"q1007\\\": 1089, \\\"220v280\\\": 43, \\\"22005kt\\\": 296, \\\"vrb03kt\\\": 219, \\\"02\\\": 1590, \\\"q1006\\\": 879, \\\"vrb01kt\\\": 2087, \\\"few039\\\": 57, \\\"23007kt\\\": 294, \\\"01\\\": 1096, \\\"17005kt\\\": 913, \\\"ncdncld\\\": 926, \\\"16003kt\\\": 922, \\\"130v220\\\": 29, \\\"ncd\\\": 842, \\\"19005kt\\\": 552, \\\"17006kt\\\": 313, \\\"20005kt\\\": 436, \\\"up\\\": 10, \\\"bknncld\\\": 147, \\\"20006kt\\\": 160, \\\"18005kt\\\": 792, \\\"q1005\\\": 707, \\\"17007kt\\\": 377, \\\"120v200\\\": 136, \\\"00000kt\\\": 1377, \\\"21005kt\\\": 310, \\\"18004kt\\\": 611, \\\"22003kt\\\": 226, \\\"0200s\\\": 6, \\\"r21\\\": 1425, \\\"p2000\\\": 423, \\\"r03\\\": 1350, \\\"0250n\\\": 34, \\\"bcfg\\\": 1947, \\\"few030cb\\\": 54, \\\"1500\\\": 742, \\\"shra\\\": 2239, \\\"32005kt\\\": 261, \\\"few030tcu\\\": 297, \\\"14002g13kt\\\": 1, \\\"23003kt\\\": 205, \\\"13003kt\\\": 436, \\\"100v170\\\": 45, \\\"24005kt\\\": 227, \\\"few035tcu\\\": 108, \\\"34007kt\\\": 400, \\\"sct030tcu\\\": 910, \\\"35007kt\\\": 497, \\\"03004kt\\\": 177, \\\"330v060\\\": 494, \\\"sct037\\\": 146, \\\"01005kt\\\": 556, \\\"36005kt\\\": 455, \\\"01007kt\\\": 494, \\\"19001kt\\\": 115, \\\"00003kt\\\": 80, \\\"35001kt\\\": 85, \\\"sct036\\\": 147, \\\"01003kt\\\": 441, \\\"19002kt\\\": 111, \\\"few042\\\": 79, \\\"02005kt\\\": 636, \\\"fg\\\": 3819, \\\"21003kt\\\": 304, \\\"0500e\\\": 67, \\\"0450d\\\": 39, \\\"1100u\\\": 40, \\\"03003kt\\\": 417, \\\"2100\\\": 19, \\\"1400u\\\": 53, \\\"few028\\\": 376, \\\"09001kt\\\": 107, \\\"1100\\\": 24, \\\"0150sw\\\": 35, \\\"1900n\\\": 93, \\\"0600d\\\": 47, \\\"04001kt\\\": 91, \\\"1900\\\": 15, \\\"1300\\\": 14, \\\"few038\\\": 183, \\\"02011kt\\\": 167, \\\"02009kt\\\": 278, \\\"vrb03g16kt\\\": 1, \\\"0800\\\": 226, \\\"0350\\\": 128, \\\"vv001\\\": 346, \\\"0600\\\": 56, \\\"01009kt\\\": 244, \\\"01013kt\\\": 129, \\\"34004kt\\\": 112, \\\"290v030\\\": 188, \\\"01015kt\\\": 22, \\\"03011kt\\\": 217, \\\"340v070\\\": 270, \\\"02014g25kt\\\": 1, \\\"320v060\\\": 712, \\\"00017kt\\\": 1, \\\"04012g28kt\\\": 1, \\\"010v070\\\": 99, \\\"02012g26kt\\\": 1, \\\"340v060\\\": 310, \\\"01011kt\\\": 167, \\\"03009kt\\\": 336, \\\"330v080\\\": 151, \\\"00013kt\\\": 89, \\\"01010kt\\\": 48, \\\"320v070\\\": 392, \\\"few012\\\": 356, \\\"02008kt\\\": 159, \\\"310v070\\\": 128, \\\"01008kt\\\": 164, \\\"330v050\\\": 269, \\\"02006kt\\\": 304, \\\"sct017\\\": 142, \\\"33001kt\\\": 94, \\\"27001kt\\\": 92, \\\"few027\\\": 210, \\\"16001kt\\\": 165, \\\"ovc030\\\": 244, \\\"17003kt\\\": 915, \\\"bkn005\\\": 606, \\\"1000\\\": 113, \\\"17009kt\\\": 162, \\\"18011kt\\\": 171, \\\"19012kt\\\": 52, \\\"19013kt\\\": 185, \\\"20013kt\\\": 269, \\\"17015g26kt\\\": 4, \\\"17011kt\\\": 98, \\\"m030\\\": 237, \\\"17014g24kt\\\": 3, \\\"130v190\\\": 130, \\\"20021kt\\\": 44, \\\"18007g17kt\\\": 2, \\\"100v230\\\": 20, \\\"ws\\\": 187, \\\"19015kt\\\": 184, \\\"110v200\\\": 73, \\\"20019kt\\\": 111, \\\"19013g26kt\\\": 2, \\\"120v240\\\": 32, \\\"20016kt\\\": 22, \\\"150v240\\\": 144, \\\"19019kt\\\": 80, \\\"21018g32kt\\\": 3, \\\"160v250\\\": 130, \\\"20018g30kt\\\": 6, \\\"19017kt\\\": 141, \\\"20007kt\\\": 447, \\\"160v220\\\": 215, \\\"radz\\\": 146, \\\"150v300\\\": 5, \\\"26008kt\\\": 71, \\\"240v300\\\": 56, \\\"sct046\\\": 100, \\\"21006kt\\\": 142, \\\"few036\\\": 96, \\\"21009kt\\\": 332, \\\"20003kt\\\": 452, \\\"20009kt\\\": 424, \\\"17004kt\\\": 608, \\\"20011kt\\\": 348, \\\"130v210\\\": 84, \\\"18011g22kt\\\": 4, \\\"150v210\\\": 442, \\\"sct025tcu\\\": 466, \\\"21019kt\\\": 49, \\\"21018g29kt\\\": 7, \\\"sct035tcu\\\": 140, \\\"27015kt\\\": 51, \\\"29013g28kt\\\": 5, \\\"240v360\\\": 50, \\\"27014kt\\\": 3, \\\"27021kt\\\": 8, \\\"28023kt\\\": 2, \\\"28020g37kt\\\": 1, \\\"250v340\\\": 56, \\\"28015kt\\\": 110, \\\"30016g30kt\\\": 1, \\\"sct038tcu\\\": 8, \\\"28017kt\\\": 23, \\\"30012g25kt\\\": 2, \\\"250v010\\\": 186, \\\"30016g34kt\\\": 1, \\\"26013kt\\\": 80, \\\"28010kt\\\": 29, \\\"250v350\\\": 108, \\\"bkn035tcu\\\": 12, \\\"33011kt\\\": 98, \\\"270v030\\\": 49, \\\"28005kt\\\": 240, \\\"30012kt\\\": 6, \\\"240v340\\\": 71, \\\"ts\\\": 132, \\\"sct025cb\\\": 68, \\\"31013g25kt\\\": 2, \\\"29015kt\\\": 51, \\\"32013g24kt\\\": 5, \\\"280v010\\\": 183, \\\"few037\\\": 129, \\\"29013kt\\\": 109, \\\"31011g31kt\\\": 1, \\\"30013kt\\\": 49, \\\"30017kt\\\": 18, \\\"32006kt\\\": 95, \\\"few048\\\": 139, \\\"32005g21kt\\\": 1, \\\"30015kt\\\": 37, \\\"34013g25kt\\\": 1, \\\"280v030\\\": 130, \\\"30009kt\\\": 315, \\\"260v360\\\": 71, \\\"32011kt\\\": 83, \\\"30011kt\\\": 109, \\\"32007kt\\\": 362, \\\"260v030\\\": 125, \\\"30009g19kt\\\": 6, \\\"sct023tcu\\\": 5, \\\"280v020\\\": 187, \\\"32009kt\\\": 200, \\\"240v010\\\": 101, \\\"270v020\\\": 99, \\\"33010kt\\\": 56, \\\"29005kt\\\": 226, \\\"29007kt\\\": 285, \\\"31006kt\\\": 54, \\\"26003kt\\\": 152, \\\"29004kt\\\": 41, \\\"24004kt\\\": 38, \\\"19003kt\\\": 625, \\\"19007kt\\\": 417, \\\"bkn046\\\": 166, \\\"14005kt\\\": 367, \\\"14007kt\\\": 116, \\\"16007kt\\\": 305, \\\"15007kt\\\": 220, \\\"15005kt\\\": 569, \\\"16006kt\\\": 191, \\\"15010kt\\\": 17, \\\"16010kt\\\": 35, \\\"15011kt\\\": 41, \\\"few044\\\": 70, \\\"120v190\\\": 165, \\\"15009kt\\\": 76, \\\"150v230\\\": 282, \\\"20015kt\\\": 224, \\\"19010kt\\\": 81, \\\"m040\\\": 268, \\\"17013kt\\\": 54, \\\"090v210\\\": 9, \\\"18015kt\\\": 95, \\\"17017kt\\\": 13, \\\"18017kt\\\": 53, \\\"14013kt\\\": 6, \\\"100v180\\\": 12, \\\"18019kt\\\": 27, \\\"15013g23kt\\\": 1, \\\"18009kt\\\": 207, \\\"15004kt\\\": 150, \\\"20017kt\\\": 168, \\\"bkn047\\\": 152, \\\"18006kt\\\": 256, \\\"few005\\\": 813, \\\"16004kt\\\": 370, \\\"140v200\\\": 354, \\\"vcfg\\\": 256, \\\"few001\\\": 323, \\\"17002kt\\\": 99, \\\"27005kt\\\": 194, \\\"22007kt\\\": 304, \\\"vrb06kt\\\": 38, \\\"sct022tcu\\\": 9, \\\"25004kt\\\": 51, \\\"230v290\\\": 80, \\\"30008g20kt\\\": 1, \\\"230v020\\\": 36, \\\"sct030cb\\\": 126, \\\"few\\\": 221, \\\"22006kt\\\": 112, \\\"few040cb\\\": 8, \\\"10003kt\\\": 194, \\\"060v140\\\": 35, \\\"few032\\\": 207, \\\"22004kt\\\": 43, \\\"10005kt\\\": 102, \\\"080v140\\\": 15, \\\"2100sw\\\": 1, \\\"bkn034\\\": 306, \\\"bkn041\\\": 147, \\\"bkn049\\\": 192, \\\"13004kt\\\": 34, \\\"100v160\\\": 27, \\\"sct034\\\": 241, \\\"few046\\\": 56, \\\"15003kt\\\": 734, \\\"18003kt\\\": 877, \\\"120v290\\\": 10, \\\"110v210\\\": 51, \\\"31001kt\\\": 95, \\\"30005kt\\\": 239, \\\"02003kt\\\": 457, \\\"30003kt\\\": 214, \\\"30001kt\\\": 99, \\\"28001kt\\\": 89, \\\"20001kt\\\": 145, \\\"m050\\\": 117, \\\"18002kt\\\": 99, \\\"0400e\\\": 51, \\\"bkn001\\\": 105, \\\"17008kt\\\": 90, \\\"0400\\\": 88, \\\"16005kt\\\": 731, \\\"0250sw\\\": 18, \\\"0750n\\\": 26, \\\"0600sw\\\": 4, \\\"1300u\\\": 41, \\\"18007kt\\\": 353, \\\"21011kt\\\": 311, \\\"22014kt\\\": 49, \\\"21014kt\\\": 52, \\\"21012g23kt\\\": 7, \\\"ovc033\\\": 48, \\\"22014g27kt\\\": 1, \\\"4000s\\\": 61, \\\"ovc036\\\": 44, \\\"22012g22kt\\\": 5, \\\"21010kt\\\": 107, \\\"ovc015\\\": 372, \\\"ovc013\\\": 60, \\\"bkn010\\\": 1258, \\\"150v310\\\": 4, \\\"4700\\\": 12, \\\"2300sw\\\": 2, \\\"sct009\\\": 97, \\\"24003kt\\\": 175, \\\"bkn013\\\": 162, \\\"4400\\\": 18, \\\"ovc022\\\": 65, \\\"1400\\\": 77, \\\"190v290\\\": 68, \\\"26004kt\\\": 54, \\\"vrb05kt\\\": 78, \\\"190v300\\\": 41, \\\"28006kt\\\": 41, \\\"230v310\\\": 49, \\\"few013\\\": 143, \\\"28007kt\\\": 227, \\\"31005kt\\\": 237, \\\"30007kt\\\": 331, \\\"34009kt\\\": 395, \\\"320v030\\\": 244, \\\"ovc048\\\": 19, \\\"32004kt\\\": 104, \\\"33004kt\\\": 100, \\\"270v010\\\": 119, \\\"34003kt\\\": 316, \\\"300v020\\\": 242, \\\"q1031\\\": 1063, \\\"34005kt\\\": 341, \\\"310v020\\\": 93, \\\"few029\\\": 143, \\\"35005kt\\\": 434, \\\"36003kt\\\": 288, \\\"320v050\\\": 628, \\\"31003kt\\\": 211, \\\"03005kt\\\": 543, \\\"q1032\\\": 710, \\\"01004kt\\\": 293, \\\"31007kt\\\": 336, \\\"290v020\\\": 230, \\\"bkn044\\\": 198, \\\"35006kt\\\": 241, \\\"310v030\\\": 201, \\\"ovc045\\\": 123, \\\"27003kt\\\": 187, \\\"bkn039\\\": 133, \\\"25003kt\\\": 166, \\\"ovc035\\\": 150, \\\"28003kt\\\": 198, \\\"ovc029\\\": 59, \\\"ovc027\\\": 59, \\\"ovc026\\\": 60, \\\"ovc025\\\": 214, \\\"ovc020\\\": 257, \\\"20004kt\\\": 186, \\\"21008kt\\\": 122, \\\"ovc024\\\": 65, \\\"19004kt\\\": 328, \\\"140v210\\\": 277, \\\"ovc016\\\": 55, \\\"3500\\\": 103, \\\"ovc017\\\": 57, \\\"2500\\\": 139, \\\"few007\\\": 105, \\\"ovc011\\\": 54, \\\"800\\\": 1188, \\\"ovc010\\\": 330, \\\"prfg\\\": 112, \\\"ovc008\\\": 60, \\\"0800s\\\": 10, \\\"few003\\\": 114, \\\"bkn007\\\": 125, \\\"1000sw\\\": 7, \\\"bkn009\\\": 132, \\\"0400s\\\": 8, \\\"1100d\\\": 17, \\\"4800\\\": 12, \\\"few009\\\": 111, \\\"ovc019\\\": 45, \\\"0450\\\": 23, \\\"1700d\\\": 35, \\\"0700\\\": 22, \\\"1800n\\\": 15, \\\"0800n\\\": 36, \\\"sct005\\\": 295, \\\"sct002\\\": 57, \\\"ovc007\\\": 43, \\\"35010g21kt\\\": 3, \\\"320v020\\\": 79, \\\"0300\\\": 146, \\\"34006kt\\\": 117, \\\"300v010\\\": 104, \\\"bkn029\\\": 170, \\\"33005kt\\\": 330, \\\"bkn043\\\": 154, \\\"04003kt\\\": 332, \\\"360v070\\\": 89, \\\"250v360\\\": 79, \\\"29003kt\\\": 203, \\\"30004kt\\\": 30, \\\"bkn037\\\": 187, \\\"23004kt\\\": 40, \\\"sct038\\\": 242, \\\"bkn031\\\": 137, \\\"180v260\\\": 56, \\\"14003kt\\\": 570, \\\"070v210\\\": 5, \\\"few019\\\": 105, \\\"ovc028\\\": 87, \\\"170v300\\\": 15, \\\"21004kt\\\": 98, \\\"sct033\\\": 133, \\\"23008kt\\\": 77, \\\"few008\\\": 202, \\\"ovc040\\\": 123, \\\"few034\\\": 163, \\\"ovc042\\\": 31, \\\"21002kt\\\": 27, \\\"ovc041\\\": 31, \\\"20008kt\\\": 111, \\\"180v240\\\": 183, \\\"22012kt\\\": 57, \\\"ovc050\\\": 36, \\\"ovc046\\\": 26, \\\"ovc049\\\": 27, \\\"20010kt\\\": 99, \\\"18013kt\\\": 113, \\\"19016kt\\\": 13, \\\"19014kt\\\": 31, \\\"sct047\\\": 105, \\\"21017g29kt\\\": 3, \\\"20014kt\\\": 42, \\\"21017g28kt\\\": 6, \\\"32008kt\\\": 72, \\\"sct008\\\": 123, \\\"3000se\\\": 13, \\\"0350sw\\\": 14, \\\"3700\\\": 20, \\\"250v320\\\": 29, \\\"29012g22kt\\\": 5, \\\"230v030\\\": 26, \\\"bkn025tcu\\\": 39, \\\"reshra\\\": 142, \\\"18001kt\\\": 145, \\\"31011kt\\\": 108, \\\"34012g22kt\\\": 5, \\\"31013kt\\\": 60, \\\"31009kt\\\": 208, \\\"32013g25kt\\\": 5, \\\"32010g22kt\\\": 5, \\\"31004kt\\\": 60, \\\"260v340\\\": 22, \\\"30012g23kt\\\": 4, \\\"vrb07kt\\\": 32, \\\"270v050\\\": 17, \\\"270v360\\\": 24, \\\"33013kt\\\": 38, \\\"33003kt\\\": 306, \\\"35009kt\\\": 519, \\\"33009kt\\\": 250, \\\"150v260\\\": 40, \\\"34012kt\\\": 30, \\\"sct031\\\": 74, \\\"sct049\\\": 157, \\\"34016kt\\\": 4, \\\"sct042\\\": 184, \\\"34015g26kt\\\": 4, \\\"34014kt\\\": 8, \\\"34011kt\\\": 119, \\\"36012kt\\\": 47, \\\"300v030\\\": 315, \\\"few025tcu\\\": 90, \\\"34013kt\\\": 37, \\\"36008kt\\\": 231, \\\"36007kt\\\": 420, \\\"35011kt\\\": 272, \\\"35009g20kt\\\": 4, \\\"35008kt\\\": 204, \\\"01006kt\\\": 297, \\\"310v080\\\": 43, \\\"sct028tcu\\\": 31, \\\"q1033\\\": 505, \\\"320v100\\\": 24, \\\"q1034\\\": 323, \\\"q1035\\\": 187, \\\"0700d\\\": 55, \\\"0250\\\": 80, \\\"0100sw\\\": 21, \\\"0700n\\\": 54, \\\"0325n\\\": 56, \\\"few031\\\": 75, \\\"sct041\\\": 66, \\\"0200\\\": 200, \\\"0600n\\\": 57, \\\"0500d\\\": 41, \\\"0150e\\\": 3, \\\"0600u\\\": 33, \\\"21001kt\\\": 125, \\\"0250e\\\": 2, \\\"q1036\\\": 143, \\\"17001kt\\\": 184, \\\"ovc034\\\": 52, \\\"ovc018\\\": 74, \\\"sct004\\\": 52, \\\"1800u\\\": 30, \\\"1100n\\\": 13, \\\"bkn004\\\": 114, \\\"33007kt\\\": 409, \\\"0900e\\\": 7, \\\"bkn002\\\": 117, \\\"bkn008\\\": 181, \\\"sct003\\\": 56, \\\"bkn006\\\": 102, \\\"330v040\\\": 68, \\\"sct006\\\": 90, \\\"bkn011\\\": 149, \\\"0500\\\": 111, \\\"35003kt\\\": 348, \\\"05001kt\\\": 89, \\\"1300d\\\": 16, \\\"sct021\\\": 105, \\\"nsc015\\\": 16, \\\"11003kt\\\": 224, \\\"q1037\\\": 29, \\\"q1038\\\": 3, \\\"06003kt\\\": 184, \\\"320v040\\\": 206, \\\"05005kt\\\": 158, \\\"36006kt\\\": 308, \\\"06005kt\\\": 96, \\\"m015\\\": 78, \\\"36004kt\\\": 312, \\\"010v100\\\": 51, \\\"04005kt\\\": 281, \\\"04004kt\\\": 91, \\\"340v120\\\": 5, \\\"08003kt\\\": 143, \\\"12003kt\\\": 329, \\\"15001kt\\\": 205, \\\"19008kt\\\": 96, \\\"32003kt\\\": 272, \\\"32001kt\\\": 76, \\\"26001kt\\\": 87, \\\"25001kt\\\": 92, \\\"24001kt\\\": 87, \\\"120v230\\\": 53, \\\"vv005\\\": 346, \\\"0200sw\\\": 21, \\\"1000n\\\": 11, \\\"0650u\\\": 23, \\\"0100\\\": 135, \\\"0375n\\\": 50, \\\"12001kt\\\": 160, \\\"0150\\\": 182, \\\"0500n\\\": 56, \\\"nsc005\\\": 274, \\\"1200u\\\": 36, \\\"0300n\\\": 54, \\\"0550n\\\": 70, \\\"14001kt\\\": 162, \\\"0450n\\\": 68, \\\"0400d\\\": 22, \\\"15002kt\\\": 26, \\\"becmg\\\": 218, \\\"0300s\\\": 10, \\\"0200d\\\": 2, \\\"1300n\\\": 10, \\\"0275n\\\": 28, \\\"350v060\\\": 162, \\\"sct001\\\": 89, \\\"ovc005\\\": 338, \\\"3100\\\": 7, \\\"ovc004\\\": 46, \\\"2200\\\": 16, \\\"ovc006\\\": 46, \\\"22001kt\\\": 101, \\\"0400n\\\": 106, \\\"1600u\\\": 20, \\\"0650n\\\": 28, \\\"bkn003\\\": 110, \\\"0600se\\\": 4, \\\"35004kt\\\": 212, \\\"300v060\\\": 321, \\\"35011g22kt\\\": 5, \\\"310v040\\\": 134, \\\"35014g27kt\\\": 3, \\\"35015kt\\\": 8, \\\"sct032tcu\\\": 19, \\\"sct039\\\": 96, \\\"32015kt\\\": 18, \\\"36014kt\\\": 12, \\\"36009kt\\\": 273, \\\"sct035cb\\\": 12, \\\"34017kt\\\": 4, \\\"34015kt\\\": 14, \\\"36012g26kt\\\": 1, \\\"310v060\\\": 266, \\\"sct034tcu\\\": 14, \\\"36015kt\\\": 5, \\\"35012kt\\\": 52, \\\"35015g25kt\\\": 4, \\\"36013g23kt\\\": 5, \\\"300v050\\\": 399, \\\"36009g20kt\\\": 4, \\\"few032tcu\\\": 29, \\\"00011kt\\\": 107, \\\"03006kt\\\": 198, \\\"330v070\\\": 393, \\\"12007kt\\\": 48, \\\"070v150\\\": 22, \\\"08001kt\\\": 87, \\\"few049\\\": 78, \\\"00009kt\\\": 88, \\\"36011kt\\\": 250, \\\"1200s\\\": 6, \\\"few026\\\": 220, \\\"35013kt\\\": 51, \\\"07005kt\\\": 95, \\\"030v110\\\": 37, \\\"few034tcu\\\": 9, \\\"02013kt\\\": 94, \\\"290v040\\\": 85, \\\"00005kt\\\": 100, \\\"m01\\\": 219, \\\"ovc039\\\": 23, \\\"4000n\\\": 14, \\\"3000n\\\": 9, \\\"34008g19kt\\\": 1, \\\"3500s\\\": 7, \\\"34010kt\\\": 68, \\\"34011g30kt\\\": 1, \\\"34013g26kt\\\": 2, \\\"34014g25kt\\\": 6, \\\"35014g26kt\\\": 5, \\\"34012g26kt\\\": 1, \\\"290v010\\\": 136, \\\"sct032cb\\\": 2, \\\"36011g22kt\\\": 7, \\\"310v050\\\": 297, \\\"few028tcu\\\": 16, \\\"gr\\\": 2, \\\"33008kt\\\": 73, \\\"few033\\\": 133, \\\"350v110\\\": 13, \\\"cb\\\": 26, \\\"shragr\\\": 20, \\\"sct020cb\\\": 46, \\\"sct040cb\\\": 17, \\\"02007kt\\\": 601, \\\"vrb04g16kt\\\": 1, \\\"bkn026cb\\\": 3, \\\"03007kt\\\": 499, \\\"340v080\\\": 177, \\\"sct022cb\\\": 2, \\\"01017kt\\\": 3, \\\"05006kt\\\": 50, \\\"010v080\\\": 107, \\\"00015kt\\\": 12, \\\"290v060\\\": 111, \\\"02004kt\\\": 224, \\\"300v070\\\": 153, \\\"03008g19kt\\\": 1, \\\"sct044tcu\\\": 4, \\\"06009g20kt\\\": 1, \\\"few045tcu\\\": 6, \\\"330v120\\\": 8, \\\"04007kt\\\": 290, \\\"350v080\\\": 140, \\\"08005kt\\\": 77, \\\"050v120\\\": 38, \\\"07006kt\\\": 18, \\\"040v120\\\": 23, \\\"04006kt\\\": 77, \\\"few047\\\": 46, \\\"03013kt\\\": 109, \\\"04010g21kt\\\": 1, \\\"05007kt\\\": 109, \\\"00\\\": 582, \\\"03015kt\\\": 35, \\\"06009kt\\\": 68, \\\"020v090\\\": 39, \\\"03017kt\\\": 3, \\\"06016g30kt\\\": 1, \\\"m00\\\": 172, \\\"03013g25kt\\\": 2, \\\"1\\\": 183, \\\"05015kt\\\": 6, \\\"06014g26kt\\\": 1, \\\"020v100\\\": 50, \\\"m02\\\": 79, \\\"07017g29kt\\\": 1, \\\"06012kt\\\": 25, \\\"030v100\\\": 65, \\\"06010kt\\\": 28, \\\"020v080\\\": 68, \\\"04010kt\\\": 40, \\\"03008kt\\\": 108, \\\"04009kt\\\": 211, \\\"340v090\\\": 27, \\\"05003kt\\\": 206, \\\"06001kt\\\": 83, \\\"140v230\\\": 148, \\\"290v070\\\": 69, \\\"09003kt\\\": 170, \\\"350v070\\\": 238, \\\"sct043\\\": 111, \\\"05011kt\\\": 120, \\\"350v100\\\": 34, \\\"07009kt\\\": 58, \\\"04016g29kt\\\": 1, \\\"02015kt\\\": 14, \\\"vrb02g13kt\\\": 2, \\\"vcsh\\\": 50, \\\"few020tcu\\\": 23, \\\"08006kt\\\": 6, \\\"020v130\\\": 5, \\\"04015kt\\\": 28, \\\"360v120\\\": 3, \\\"090v160\\\": 13, \\\"vrb02g14kt\\\": 1, \\\"3300\\\": 10, \\\"1400n\\\": 7, \\\"vvncld\\\": 158, \\\"1500d\\\": 17, \\\"fzfg\\\": 57, \\\"vv\\\": 121, \\\"1500u\\\": 29, \\\"nsc050\\\": 28, \\\"070v200\\\": 10, \\\"140v240\\\": 94, \\\"2600\\\": 17, \\\"35014g24kt\\\": 4, \\\"36013kt\\\": 64, \\\"02010kt\\\": 33, \\\"02010g20kt\\\": 3, \\\"02008g19kt\\\": 1, \\\"07003kt\\\": 144, \\\"10001kt\\\": 115, \\\"3400\\\": 24, \\\"2400\\\": 17, \\\"0600e\\\": 24, \\\"260v020\\\": 198, \\\"30007g18kt\\\": 1, \\\"230v340\\\": 63, \\\"ovc021\\\": 49, \\\"few041\\\": 38, \\\"sct040tcu\\\": 45, \\\"few040tcu\\\": 13, \\\"27007kt\\\": 200, \\\"23016kt\\\": 6, \\\"22019kt\\\": 40, \\\"20009g19kt\\\": 2, \\\"26018g32kt\\\": 1, \\\"bkn020tcu\\\": 68, \\\"23019kt\\\": 25, \\\"28018g32kt\\\": 1, \\\"210v310\\\": 48, \\\"bkn015tcu\\\": 1, \\\"260v330\\\": 19, \\\"250v330\\\": 56, \\\"1000s\\\": 34, \\\"1200n\\\": 5, \\\"0500s\\\": 20, \\\"11005kt\\\": 115, \\\"m025\\\": 96, \\\"22011g21kt\\\": 3, \\\"180v270\\\": 23, \\\"22021g33kt\\\": 2, \\\"21009g19kt\\\": 2, \\\"22010g21kt\\\": 2, \\\"170v270\\\": 13, \\\"110v250\\\": 10, \\\"140v220\\\": 113, \\\"18005g15kt\\\": 2, \\\"100v260\\\": 9, \\\"1200\\\": 30, \\\"23001kt\\\": 105, \\\"34001kt\\\": 79, \\\"0300sw\\\": 18, \\\"0750d\\\": 42, \\\"few004\\\": 124, \\\"ovc003\\\": 48, \\\"11001kt\\\": 143, \\\"1700u\\\": 25, \\\"16002kt\\\": 45, \\\"0900se\\\": 1, \\\"few002\\\": 124, \\\"2500se\\\": 6, \\\"2500ne\\\": 5, \\\"ovc014\\\": 78, \\\"4100\\\": 25, \\\"vv050\\\": 4, \\\"3600\\\": 13, \\\"ovc044\\\": 35, \\\"0650d\\\": 58, \\\"0350n\\\": 65, \\\"2000s\\\": 38, \\\"00007kt\\\": 101, \\\"320v080\\\": 146, \\\"4600\\\": 6, \\\"1600d\\\": 24, \\\"1400se\\\": 1, \\\"1000se\\\": 15, \\\"0900u\\\": 39, \\\"1800d\\\": 37, \\\"1000u\\\": 43, \\\"0300e\\\": 27, \\\"36001kt\\\": 37, \\\"sct015tcu\\\": 13, \\\"01001kt\\\": 101, \\\"07002kt\\\": 2, \\\"04008kt\\\": 71, \\\"350v120\\\": 12, \\\"05010kt\\\": 31, \\\"06006kt\\\": 25, \\\"300v080\\\": 64, \\\"ovc038\\\": 45, \\\"ovc037\\\": 29, \\\"330v090\\\": 39, \\\"010v090\\\": 24, \\\"08012g24kt\\\": 1, \\\"050v110\\\": 56, \\\"07010kt\\\": 25, \\\"09011kt\\\": 5, \\\"06011kt\\\": 61, \\\"07012kt\\\": 22, \\\"05013kt\\\": 69, \\\"08013kt\\\": 11, \\\"050v130\\\": 16, \\\"08011kt\\\": 24, \\\"060v120\\\": 32, \\\"sct044\\\": 145, \\\"09008kt\\\": 11, \\\"360v080\\\": 83, \\\"06007kt\\\": 68, \\\"14002kt\\\": 10, \\\"09005kt\\\": 76, \\\"07001kt\\\": 82, \\\"09004kt\\\": 21, \\\"020v140\\\": 13, \\\"050v150\\\": 15, \\\"13005kt\\\": 240, \\\"11007kt\\\": 26, \\\"13007kt\\\": 79, \\\"15006kt\\\": 116, \\\"090v170\\\": 17, \\\"280v350\\\": 24, \\\"1500e\\\": 32, \\\"34002kt\\\": 25, \\\"1000e\\\": 47, \\\"100v200\\\": 46, \\\"110v220\\\": 22, \\\"m03\\\": 17, \\\"06004kt\\\": 22, \\\"360v160\\\": 3, \\\"340v050\\\": 114, \\\"090v220\\\": 5, \\\"13001kt\\\": 147, \\\"070v190\\\": 8, \\\"08009kt\\\": 40, \\\"040v130\\\": 7, \\\"06008kt\\\": 28, \\\"040v110\\\": 32, \\\"030v130\\\": 9, \\\"09012kt\\\": 2, \\\"09009kt\\\": 21, \\\"060v130\\\": 12, \\\"07007kt\\\": 41, \\\"10004kt\\\": 17, \\\"060v150\\\": 13, \\\"060v170\\\": 14, \\\"11004kt\\\": 18, \\\"080v150\\\": 13, \\\"2\\\": 33, \\\"m04\\\": 8, \\\"060v160\\\": 9, \\\"3\\\": 11, \\\"07011kt\\\": 25, \\\"11009kt\\\": 4, \\\"070v140\\\": 21, \\\"07013kt\\\": 23, \\\"08012kt\\\": 8, \\\"08014kt\\\": 9, \\\"q1004\\\": 511, \\\"07016kt\\\": 3, \\\"09014kt\\\": 2, \\\"q1003\\\": 528, \\\"10008kt\\\": 7, \\\"10009kt\\\": 9, \\\"040v140\\\": 12, \\\"q1002\\\": 470, \\\"q1001\\\": 349, \\\"q1000\\\": 315, \\\"11006kt\\\": 12, \\\"q0998\\\": 199, \\\"12008kt\\\": 2, \\\"q0997\\\": 221, \\\"09007kt\\\": 36, \\\"m035\\\": 69, \\\"12010kt\\\": 2, \\\"070v160\\\": 13, \\\"08007kt\\\": 39, \\\"q0996\\\": 218, \\\"040v150\\\": 3, \\\"q0993\\\": 116, \\\"050v170\\\": 7, \\\"q0995\\\": 160, \\\"q0992\\\": 65, \\\"12003g13kt\\\": 1, \\\"340v150\\\": 5, \\\"q0991\\\": 38, \\\"q0989\\\": 67, \\\"q0990\\\": 33, \\\"q0987\\\": 17, \\\"q0988\\\": 48, \\\"050v140\\\": 28, \\\"q0986\\\": 17, \\\"q0985\\\": 23, \\\"q0984\\\": 19, \\\"q0983\\\": 10, \\\"2500e\\\": 6, \\\"q0982\\\": 12, \\\"12005kt\\\": 153, \\\"q0981\\\": 9, \\\"2300\\\": 8, \\\"0700sw\\\": 3, \\\"q0980\\\": 1, \\\"q0978\\\": 4, \\\"0750sw\\\": 7, \\\"q0979\\\": 1, \\\"0900\\\": 26, \\\"1900d\\\": 14, \\\"q0977\\\": 5, \\\"q0976\\\": 13, \\\"q0975\\\": 3, \\\"130v230\\\": 33, \\\"29006kt\\\": 36, \\\"33006kt\\\": 103, \\\"sct007\\\": 88, \\\"34008kt\\\": 116, \\\"few006\\\": 107, \\\"19011kt\\\": 245, \\\"2500s\\\": 6, \\\"34015g27kt\\\": 1, \\\"29025kt\\\": 1, \\\"34017g28kt\\\": 2, \\\"29023kt\\\": 2, \\\"27017kt\\\": 42, \\\"28017g28kt\\\": 2, \\\"31015g32kt\\\": 1, \\\"31008kt\\\": 51, \\\"q0994\\\": 118, \\\"210v360\\\": 7, \\\"13011kt\\\": 5, \\\"11011kt\\\": 1, \\\"16013kt\\\": 41, \\\"110v170\\\": 72, \\\"12011kt\\\": 5, \\\"16011g21kt\\\": 1, \\\"130v300\\\": 2, \\\"18007g19kt\\\": 1, \\\"few043\\\": 36, \\\"150v320\\\": 3, \\\"23015g26kt\\\": 1, \\\"24013g24kt\\\": 3, \\\"190v340\\\": 12, \\\"23021kt\\\": 17, \\\"24017g35kt\\\": 1, \\\"22021kt\\\": 17, \\\"23009g19kt\\\": 2, \\\"120v210\\\": 92, \\\"15008kt\\\": 65, \\\"18009g20kt\\\": 2, \\\"120v220\\\": 33, \\\"16011kt\\\": 65, \\\"16015kt\\\": 14, \\\"20023g38kt\\\": 2, \\\"17016kt\\\": 2, \\\"130v200\\\": 112, \\\"17013g23kt\\\": 4, \\\"21027kt\\\": 1, \\\"24021kt\\\": 15, \\\"160v300\\\": 10, \\\"32012kt\\\": 19, \\\"bkn020cb\\\": 20, \\\"230v010\\\": 52, \\\"bkn027tcu\\\": 4, \\\"28013kt\\\": 164, \\\"sct027tcu\\\": 16, \\\"few027tcu\\\": 13, \\\"29010g25kt\\\": 1, \\\"2500n\\\": 5, \\\"26017kt\\\": 25, \\\"27009g19kt\\\": 6, \\\"q0999\\\": 274, \\\"few025cb\\\": 7, \\\"29011g21kt\\\": 7, \\\"220v360\\\": 9, \\\"21016kt\\\": 36, \\\"22010g20kt\\\": 3, \\\"110v260\\\": 9, \\\"14009kt\\\": 58, \\\"16008kt\\\": 77, \\\"ovcncld\\\": 164, \\\"15012kt\\\": 6, \\\"ovc047\\\": 25, \\\"17019kt\\\": 4, \\\"17020kt\\\": 2, \\\"18015g25kt\\\": 3, \\\"17015kt\\\": 33, \\\"18014kt\\\": 22, \\\"18016kt\\\": 13, \\\"100v210\\\": 32, \\\"17012g25kt\\\": 1, \\\"21017g30kt\\\": 1, \\\"21020g33kt\\\": 2, \\\"150v250\\\": 82, \\\"21019g31kt\\\": 5, \\\"21020g35kt\\\": 3, \\\"21021g38kt\\\": 1, \\\"20017g29kt\\\": 9, \\\"21016g26kt\\\": 6, \\\"19020kt\\\": 1, \\\"17012g22kt\\\": 4, \\\"17010kt\\\": 42, \\\"12004kt\\\": 25, \\\"080v170\\\": 30, \\\"20012g29kt\\\": 1, \\\"18012kt\\\": 40, \\\"20014g26kt\\\": 12, \\\"19015g29kt\\\": 4, \\\"19011g22kt\\\": 3, \\\"20013g26kt\\\": 3, \\\"18016g26kt\\\": 6, \\\"19021kt\\\": 47, \\\"21018g33kt\\\": 2, \\\"22019g34kt\\\": 2, \\\"23009g20kt\\\": 2, \\\"19015g30kt\\\": 1, \\\"21015g26kt\\\": 3, \\\"170v310\\\": 6, \\\"22020g37kt\\\": 1, \\\"20021g34kt\\\": 4, \\\"19019g36kt\\\": 2, \\\"18017g28kt\\\": 7, \\\"18021kt\\\": 19, \\\"18025g39kt\\\": 1, \\\"17025kt\\\": 1, \\\"18024g38kt\\\": 2, \\\"19023kt\\\": 18, \\\"19022g36kt\\\": 3, \\\"few026cb\\\": 1, \\\"21021kt\\\": 13, \\\"23014g28kt\\\": 1, \\\"23018g32kt\\\": 1, \\\"23016g33kt\\\": 1, \\\"120v280\\\": 3, \\\"24023kt\\\": 7, \\\"28016g30kt\\\": 2, \\\"25019g34kt\\\": 1, \\\"180v290\\\": 10, \\\"23014g24kt\\\": 3, \\\"24019g29kt\\\": 1, \\\"23018g29kt\\\": 4, \\\"24019g31kt\\\": 1, \\\"23019g31kt\\\": 2, \\\"27019kt\\\": 19, \\\"22021g35kt\\\": 1, \\\"28013g26kt\\\": 1, \\\"28013g24kt\\\": 1, \\\"29017g31kt\\\": 1, \\\"26015kt\\\": 56, \\\"29012kt\\\": 6, \\\"31016g30kt\\\": 1, \\\"2900sw\\\": 5, \\\"vrb07g18kt\\\": 1, \\\"100v190\\\": 40, \\\"080v160\\\": 28, \\\"14004kt\\\": 65, \\\"22016kt\\\": 25, \\\"20013g24kt\\\": 9, \\\"19018g31kt\\\": 6, \\\"18011g26kt\\\": 1, \\\"20012g23kt\\\": 6, \\\"16009kt\\\": 116, \\\"20013g23kt\\\": 15, \\\"20020g38kt\\\": 1, \\\"19021g33kt\\\": 2, \\\"19015g25kt\\\": 6, \\\"18013g23kt\\\": 14, \\\"20022g38kt\\\": 2, \\\"20019g31kt\\\": 4, \\\"20025g43kt\\\": 1, \\\"19017g33kt\\\": 4, \\\"19027kt\\\": 3, \\\"20021g33kt\\\": 5, \\\"19029kt\\\": 1, \\\"23022g37kt\\\": 1, \\\"26011g25kt\\\": 1, \\\"26016g27kt\\\": 1, \\\"24013g29kt\\\": 1, \\\"bkn048tcu\\\": 1, \\\"24009g21kt\\\": 3, \\\"sct024tcu\\\": 10, \\\"sct045tcu\\\": 5, \\\"bkn030tcu\\\": 26, \\\"200v010\\\": 11, \\\"bkn028tcu\\\": 4, \\\"bkn032tcu\\\": 5, \\\"140v260\\\": 17, \\\"26014g25kt\\\": 3, \\\"28019kt\\\": 14, \\\"tsra\\\": 40, \\\"vcts\\\": 39, \\\"30008kt\\\": 32, \\\"31012kt\\\": 12, \\\"32010kt\\\": 59, \\\"250v040\\\": 23, \\\"nsc035\\\": 10, \\\"160v280\\\": 16, \\\"150v270\\\": 12, \\\"sct027cb\\\": 2, \\\"30010kt\\\": 23, \\\"4000e\\\": 13, \\\"31010kt\\\": 40, \\\"250v030\\\": 69, \\\"35015g29kt\\\": 3, \\\"34016g27kt\\\": 3, \\\"few024tcu\\\": 7, \\\"33015kt\\\": 15, \\\"34016g28kt\\\": 3, \\\"35018kt\\\": 1, \\\"rags\\\": 5, \\\"35014kt\\\": 6, \\\"36014g24kt\\\": 3, \\\"35016g28kt\\\": 2, \\\"300v040\\\": 209, \\\"290v050\\\": 148, \\\"32013kt\\\": 56, \\\"02014kt\\\": 1, \\\"shrags\\\": 28, \\\"36013g24kt\\\": 9, \\\"36015g25kt\\\": 2, \\\"03012g22kt\\\": 3, \\\"01016g30kt\\\": 1, \\\"02010g27kt\\\": 1, \\\"05012kt\\\": 15, \\\"360v110\\\": 10, \\\"05009kt\\\": 128, \\\"360v090\\\": 12, \\\"170v280\\\": 39, \\\"23018kt\\\": 4, \\\"23021g34kt\\\": 1, \\\"21016g30kt\\\": 1, \\\"22022g35kt\\\": 3, \\\"30017g35kt\\\": 1, \\\"31015kt\\\": 22, \\\"29017kt\\\": 16, \\\"32016g26kt\\\": 1, \\\"31015g28kt\\\": 2, \\\"30013g26kt\\\": 4, \\\"31010g31kt\\\": 1, \\\"28021kt\\\": 5, \\\"31019g33kt\\\": 1, \\\"29019kt\\\": 8, \\\"31014g25kt\\\": 4, \\\"29021kt\\\": 9, \\\"32023g41kt\\\": 1, \\\"33020g36kt\\\": 1, \\\"31022g38kt\\\": 1, \\\"32021g39kt\\\": 1, \\\"bkn042cb\\\": 1, \\\"32024g39kt\\\": 1, \\\"33019g36kt\\\": 1, \\\"30025kt\\\": 3, \\\"33021g43kt\\\": 1, \\\"33019g37kt\\\": 1, \\\"33025g43kt\\\": 1, \\\"30023kt\\\": 1, \\\"33019g32kt\\\": 1, \\\"31021kt\\\": 1, \\\"34021g34kt\\\": 1, \\\"31019kt\\\": 4, \\\"33014g25kt\\\": 7, \\\"31017kt\\\": 8, \\\"32020g35kt\\\": 2, \\\"33018g33kt\\\": 1, \\\"33017g34kt\\\": 2, \\\"35008g23kt\\\": 1, \\\"bkn040tcu\\\": 4, \\\"nsc040\\\": 20, \\\"36010g20kt\\\": 8, \\\"010v110\\\": 19, \\\"vv015\\\": 7, \\\"080v200\\\": 27, \\\"140v290\\\": 8, \\\"220v340\\\": 18, \\\"240v350\\\": 64, \\\"200v330\\\": 25, \\\"200v340\\\": 18, \\\"21014g26kt\\\": 1, \\\"34011g21kt\\\": 7, \\\"25009g20kt\\\": 1, \\\"190v320\\\": 29, \\\"26012g22kt\\\": 3, \\\"180v310\\\": 7, \\\"30015g29kt\\\": 1, \\\"ovc035cb\\\": 1, \\\"shgr\\\": 4, \\\"30010g22kt\\\": 2, \\\"few021\\\": 136, \\\"20012kt\\\": 73, \\\"22017g31kt\\\": 2, \\\"26013g30kt\\\": 1, \\\"27023kt\\\": 3, \\\"28014g25kt\\\": 1, \\\"31019g31kt\\\": 1, \\\"29016g27kt\\\": 1, \\\"shgs\\\": 10, \\\"bkn025cb\\\": 18, \\\"33018g31kt\\\": 4, \\\"33017g30kt\\\": 2, \\\"34021kt\\\": 1, \\\"34014g30kt\\\": 1, \\\"32023kt\\\": 3, \\\"31012g24kt\\\": 3, \\\"270v350\\\": 20, \\\"34010g21kt\\\": 3, \\\"310v010\\\": 22, \\\"bkn038tcu\\\": 3, \\\"vrb04kt\\\": 142, \\\"vrb08kt\\\": 17, \\\"240v040\\\": 11, \\\"18014g24kt\\\": 6, \\\"18012g22kt\\\": 5, \\\"17014kt\\\": 14, \\\"18010kt\\\": 58, \\\"18018kt\\\": 6, \\\"20015g26kt\\\": 9, \\\"15004g14kt\\\": 1, \\\"110v180\\\": 46, \\\"090v240\\\": 7, \\\"110v190\\\": 89, \\\"21015g25kt\\\": 15, \\\"21019g29kt\\\": 2, \\\"21018kt\\\": 15, \\\"23016g28kt\\\": 2, \\\"26013g24kt\\\": 3, \\\"sct026tcu\\\": 11, \\\"few026tcu\\\": 6, \\\"26009g27kt\\\": 1, \\\"22015g30kt\\\": 3, \\\"21018g31kt\\\": 3, \\\"23015g27kt\\\": 1, \\\"21025kt\\\": 3, \\\"21022g35kt\\\": 2, \\\"21029g45kt\\\": 1, \\\"21023kt\\\": 7, \\\"23020g34kt\\\": 1, \\\"24017g30kt\\\": 2, \\\"26012kt\\\": 11, \\\"25010g20kt\\\": 4, \\\"210v350\\\": 16, \\\"31013g24kt\\\": 3, \\\"31010g20kt\\\": 8, \\\"13006kt\\\": 21, \\\"19014g25kt\\\": 10, \\\"19012g24kt\\\": 3, \\\"23011g23kt\\\": 1, \\\"20011g22kt\\\": 5, \\\"20008g18kt\\\": 2, \\\"080v250\\\": 4, \\\"17010g20kt\\\": 1, \\\"19009g19kt\\\": 4, \\\"20010g21kt\\\": 6, \\\"120v180\\\": 61, \\\"20007g18kt\\\": 2, \\\"230v350\\\": 43, \\\"180v340\\\": 2, \\\"23013g24kt\\\": 3, \\\"3800\\\": 15, \\\"300v360\\\": 11, \\\"1400d\\\": 23, \\\"290v100\\\": 9, \\\"35010kt\\\": 104, \\\"32015g27kt\\\": 3, \\\"3200\\\": 16, \\\"33014g27kt\\\": 4, \\\"30006kt\\\": 48, \\\"0450sw\\\": 6, \\\"0350u\\\": 3, \\\"0700se\\\": 4, \\\"1900u\\\": 25, \\\"nsc030\\\": 19, \\\"13009kt\\\": 20, \\\"090v180\\\": 7, \\\"13008kt\\\": 6, \\\"080v180\\\": 10, \\\"0900sw\\\": 4, \\\"330v100\\\": 34, \\\"3000ne\\\": 16, \\\"22013g23kt\\\": 7, \\\"24016kt\\\": 1, \\\"19011g21kt\\\": 4, \\\"18013g26kt\\\": 2, \\\"25012g22kt\\\": 3, \\\"27012g22kt\\\": 7, \\\"260v320\\\": 4, \\\"130v250\\\": 7, \\\"20017g27kt\\\": 5, \\\"22017g28kt\\\": 6, \\\"21021g33kt\\\": 4, \\\"20020g30kt\\\": 1, \\\"19018kt\\\": 7, \\\"20013g25kt\\\": 4, \\\"19013g25kt\\\": 5, \\\"17013g25kt\\\": 1, \\\"19017g27kt\\\": 7, \\\"20\\\": 3747, \\\"19\\\": 4952, \\\"22021g32kt\\\": 1, \\\"21014g24kt\\\": 9, \\\"21\\\": 2901, \\\"22\\\": 2090, \\\"10007kt\\\": 28, \\\"20015g25kt\\\": 12, \\\"24\\\": 933, \\\"23\\\": 1328, \\\"25\\\": 606, \\\"330v030\\\": 49, \\\"29001kt\\\": 71, \\\"m010\\\": 47, \\\"240v020\\\": 68, \\\"02001kt\\\": 92, \\\"m005\\\": 135, \\\"03001kt\\\": 83, \\\"nsc010\\\": 17, \\\"280v060\\\": 54, \\\"230v360\\\": 33, \\\"ncd005\\\": 22, \\\"0050sw\\\": 7, \\\"0050\\\": 22, \\\"060v210\\\": 12, \\\"2800se\\\": 1, \\\"2800e\\\": 1, \\\"320v090\\\": 30, \\\"ovc012\\\": 72, \\\"300v090\\\": 16, \\\"350v090\\\": 32, \\\"m020\\\": 36, \\\"0200e\\\": 12, \\\"01012kt\\\": 4, \\\"36010kt\\\": 119, \\\"1700n\\\": 10, \\\"0800e\\\": 47, \\\"05008kt\\\": 41, \\\"020v110\\\": 27, \\\"290v080\\\": 38, \\\"270v340\\\": 5, \\\"250v050\\\": 26, \\\"33010g21kt\\\": 4, \\\"20002kt\\\": 56, \\\"08004kt\\\": 17, \\\"030v190\\\": 1, \\\"26009g20kt\\\": 5, \\\"27012g27kt\\\": 3, \\\"30010g24kt\\\": 1, \\\"100v220\\\": 16, \\\"260v050\\\": 32, \\\"130v280\\\": 8, \\\"20014g25kt\\\": 9, \\\"19010g21kt\\\": 2, \\\"36014g25kt\\\": 1, \\\"36012g22kt\\\": 10, \\\"280v070\\\": 30, \\\"04011kt\\\": 175, \\\"04013kt\\\": 137, \\\"00001kt\\\": 36, \\\"080v220\\\": 5, \\\"2800\\\": 16, \\\"2700\\\": 13, \\\"310v110\\\": 4, \\\"360v100\\\": 22, \\\"310v100\\\": 7, \\\"35011g21kt\\\": 10, \\\"110v230\\\": 24, \\\"240v030\\\": 31, \\\"31010g22kt\\\": 3, \\\"30015g27kt\\\": 3, \\\"32015g25kt\\\": 5, \\\"33014kt\\\": 6, \\\"31014g24kt\\\": 2, \\\"30012g22kt\\\": 3, \\\"33012kt\\\": 27, \\\"1800\\\": 19, \\\"1700\\\": 14, \\\"ovc002\\\": 51, \\\"03012g23kt\\\": 4, \\\"350v050\\\": 65, \\\"03010g21kt\\\": 1, \\\"340v140\\\": 6, \\\"290v360\\\": 26, \\\"31002kt\\\": 27, \\\"26\\\": 435, \\\"270v060\\\": 13, \\\"08008kt\\\": 17, \\\"ovc009\\\": 53, \\\"290v350\\\": 12, \\\"33002kt\\\": 29, \\\"12009kt\\\": 7, \\\"340v040\\\": 19, \\\"04002kt\\\": 8, \\\"redz\\\": 18, \\\"ovc043\\\": 29, \\\"03010kt\\\": 39, \\\"150v280\\\": 15, \\\"270v080\\\": 3, \\\"nsc020\\\": 5, \\\"270v040\\\": 14, \\\"m045\\\": 71, \\\"160v330\\\": 5, \\\"130v240\\\": 28, \\\"32002kt\\\": 21, \\\"280v040\\\": 39, \\\"130v260\\\": 7, \\\"120v250\\\": 15, \\\"050v200\\\": 1, \\\"030v200\\\": 4, \\\"0900n\\\": 11, \\\"vv002\\\": 38, \\\"3900\\\": 21, \\\"nsc025\\\": 17, \\\"020v160\\\": 5, \\\"040v200\\\": 2, \\\"10002kt\\\": 3, \\\"310v090\\\": 9, \\\"05002kt\\\": 4, \\\"4500s\\\": 20, \\\"ncd010\\\": 4, \\\"2000ne\\\": 9, \\\"27\\\": 342, \\\"28\\\": 186, \\\"280v050\\\": 69, \\\"070v170\\\": 17, \\\"040v190\\\": 2, \\\"29\\\": 175, \\\"30\\\": 98, \\\"31\\\": 38, \\\"fu\\\": 2, \\\"18006g17kt\\\": 3, \\\"150v290\\\": 11, \\\"080v210\\\": 16, \\\"360v060\\\": 54, \\\"0650\\\": 8, \\\"1500n\\\": 7, \\\"0550\\\": 20, \\\"0800u\\\": 28, \\\"1500se\\\": 8, \\\"4000ne\\\": 14, \\\"05004kt\\\": 42, \\\"300v100\\\": 18, \\\"28002kt\\\": 14, \\\"4200sw\\\": 2, \\\"2900\\\": 5, \\\"340v110\\\": 10, \\\"12006kt\\\": 5, \\\"3500ne\\\": 10, \\\"bkn032cb\\\": 1, \\\"35002kt\\\": 8, \\\"120v260\\\": 7, \\\"few018cb\\\": 1, \\\"2900s\\\": 1, \\\"090v200\\\": 19, \\\"vrb03g14kt\\\": 1, \\\"170v340\\\": 8, \\\"nsc045\\\": 5, \\\"13002kt\\\": 13, \\\"ncd045\\\": 7, \\\"330v110\\\": 11, \\\"2000e\\\": 22, \\\"1500ne\\\": 5, \\\"32\\\": 20, \\\"04012kt\\\": 27, \\\"1800e\\\": 4, \\\"02009g19kt\\\": 5, \\\"040v100\\\": 34, \\\"ncd020\\\": 4, \\\"220v350\\\": 18, \\\"4500n\\\": 7, \\\"270v070\\\": 10, \\\"22002kt\\\": 10, \\\"220v010\\\": 16, \\\"07004kt\\\": 24, \\\"030v120\\\": 29, \\\"100v250\\\": 8, \\\"140v280\\\": 9, \\\"220v030\\\": 6, \\\"260v040\\\": 20, \\\"180v300\\\": 9, \\\"240v050\\\": 9, \\\"21017g27kt\\\": 10, \\\"22016g26kt\\\": 6, \\\"20016g26kt\\\": 13, \\\"1500s\\\": 25, \\\"2000n\\\": 19, \\\"3500n\\\": 3, \\\"ncd030\\\": 4, \\\"0900d\\\": 11, \\\"0350e\\\": 6, \\\"vrb12kt\\\": 1, \\\"4800sw\\\": 1, \\\"260v060\\\": 19, \\\"01009g20kt\\\": 3, \\\"05013g24kt\\\": 3, \\\"09002kt\\\": 1, \\\"0750u\\\": 11, \\\"06002kt\\\": 2, \\\"0800ne\\\": 5, \\\"rets\\\": 5, \\\"14011kt\\\": 13, \\\"070v240\\\": 4, \\\"few055tcu\\\": 1, \\\"020v120\\\": 14, \\\"32009g19kt\\\": 8, \\\"340v100\\\": 36, \\\"35013g23kt\\\": 6, \\\"300v110\\\": 14, \\\"010v130\\\": 2, \\\"350v140\\\": 3, \\\"040v210\\\": 3, \\\"360v140\\\": 2, \\\"0550u\\\": 29, \\\"0225n\\\": 21, \\\"04003g18kt\\\": 1, \\\"260v070\\\": 11, \\\"2700sw\\\": 1, \\\"0600s\\\": 9, \\\"1300s\\\": 3, \\\"130v270\\\": 4, \\\"ncd035\\\": 3, \\\"1600se\\\": 1, \\\"ovc001\\\": 8, \\\"160v290\\\": 10, \\\"08010kt\\\": 11, \\\"08012g22kt\\\": 3, \\\"030v090\\\": 25, \\\"030v140\\\": 13, \\\"12002kt\\\": 3, \\\"ncd015\\\": 5, \\\"4500ne\\\": 4, \\\"0700u\\\": 13, \\\"ncd040\\\": 1, \\\"07008kt\\\": 19, \\\"34011g22kt\\\": 3, \\\"4900\\\": 12, \\\"0600ne\\\": 2, \\\"360v130\\\": 3, \\\"24002kt\\\": 6, \\\"vrb10g24kt\\\": 1, \\\"17011g21kt\\\": 1, \\\"18012g25kt\\\": 4, \\\"21014g25kt\\\": 5, \\\"19008g20kt\\\": 2, \\\"18015g27kt\\\": 3, \\\"19016g28kt\\\": 4, \\\"19017g28kt\\\": 5, \\\"19019g31kt\\\": 2, \\\"19021g37kt\\\": 1, \\\"19018g28kt\\\": 5, \\\"19018g29kt\\\": 4, \\\"20018kt\\\": 8, \\\"19014g24kt\\\": 11, \\\"19015g28kt\\\": 5, \\\"19019g29kt\\\": 3, \\\"19015g27kt\\\": 2, \\\"20020g31kt\\\": 1, \\\"19019g30kt\\\": 1, \\\"19017g30kt\\\": 3, \\\"20020g33kt\\\": 2, \\\"20014g24kt\\\": 7, \\\"20017g28kt\\\": 8, \\\"19023g36kt\\\": 2, \\\"21016g35kt\\\": 1, \\\"22011g23kt\\\": 1, \\\"33012g22kt\\\": 5, \\\"33008g18kt\\\": 2, \\\"few020cb\\\": 4, \\\"16022g32kt\\\": 1, \\\"16023g35kt\\\": 1, \\\"18016g27kt\\\": 2, \\\"17015g27kt\\\": 2, \\\"15022g35kt\\\": 1, \\\"13010kt\\\": 3, \\\"2000se\\\": 16, \\\"mifg\\\": 49, \\\"290v090\\\": 11, \\\"06014kt\\\": 13, \\\"140v270\\\": 9, \\\"07012g24kt\\\": 2, \\\"10014kt\\\": 1, \\\"06013kt\\\": 32, \\\"09011g21kt\\\": 4, \\\"350v130\\\": 2, \\\"010v160\\\": 6, \\\"vrb03g17kt\\\": 1, \\\"03011g21kt\\\": 2, \\\"01011g23kt\\\": 2, \\\"02012kt\\\": 4, \\\"01012g22kt\\\": 1, \\\"02014g29kt\\\": 1, \\\"sct038cb\\\": 2, \\\"01015g25kt\\\": 1, \\\"03010g20kt\\\": 2, \\\"02007g17kt\\\": 3, \\\"bkn018cb\\\": 1, \\\"02016g33kt\\\": 1, \\\"sct034cb\\\": 1, \\\"02011g26kt\\\": 1, \\\"09006kt\\\": 12, \\\"11011g22kt\\\": 1, \\\"02009g23kt\\\": 1, \\\"01012g23kt\\\": 3, \\\"vrb14g24kt\\\": 1, \\\"01011g21kt\\\": 4, \\\"36012g23kt\\\": 6, \\\"3800sw\\\": 3, \\\"040v160\\\": 3, \\\"17012kt\\\": 25, \\\"140v310\\\": 2, \\\"2600sw\\\": 1, \\\"4000sw\\\": 4, \\\"28011g21kt\\\": 3, \\\"03002kt\\\": 5, \\\"1200sw\\\": 4, \\\"0550d\\\": 33, \\\"17005g18kt\\\": 1, \\\"14010kt\\\": 6, \\\"14006kt\\\": 41, \\\"24015g28kt\\\": 2, \\\"34014g26kt\\\": 2, \\\"34021g40kt\\\": 1, \\\"35012g25kt\\\": 1, \\\"33013g26kt\\\": 3, \\\"32012g23kt\\\": 4, \\\"few022tcu\\\": 7, \\\"32014g24kt\\\": 4, \\\"30011g22kt\\\": 6, \\\"19016g26kt\\\": 7, \\\"20014g28kt\\\": 4, \\\"20021g35kt\\\": 2, \\\"20019g32kt\\\": 4, \\\"20019g38kt\\\": 1, \\\"21028g42kt\\\": 3, \\\"24011g21kt\\\": 6, \\\"25012g24kt\\\": 6, \\\"27011g21kt\\\": 3, \\\"15013kt\\\": 14, \\\"16009g19kt\\\": 3, \\\"19014g30kt\\\": 2, \\\"21018g30kt\\\": 3, \\\"21013g23kt\\\": 9, \\\"22015g26kt\\\": 2, \\\"22018g29kt\\\": 7, \\\"25012g23kt\\\": 4, \\\"26008g21kt\\\": 2, \\\"170v320\\\": 8, \\\"24013g26kt\\\": 1, \\\"24018g30kt\\\": 1, \\\"23014g25kt\\\": 1, \\\"22019g29kt\\\": 4, \\\"22013g25kt\\\": 2, \\\"bkn026tcu\\\": 2, \\\"4200\\\": 18, \\\"020v180\\\": 2, \\\"080v190\\\": 27, \\\"0450e\\\": 2, \\\"16005g15kt\\\": 2, \\\"090v230\\\": 5, \\\"110v240\\\": 15, \\\"16012kt\\\": 20, \\\"090v260\\\": 5, \\\"19008g19kt\\\": 3, \\\"0200nw\\\": 1, \\\"0400sw\\\": 6, \\\"18013g32kt\\\": 1, \\\"19012g22kt\\\": 9, \\\"18011g23kt\\\": 1, \\\"20010g27kt\\\": 1, \\\"19014g26kt\\\": 2, \\\"19017g32kt\\\": 1, \\\"20019g29kt\\\": 2, \\\"21024kt\\\": 2, \\\"18023kt\\\": 7, \\\"17016g29kt\\\": 3, \\\"18018g31kt\\\": 1, \\\"18014g26kt\\\": 4, \\\"19025kt\\\": 7, \\\"20020g32kt\\\": 2, \\\"26008g18kt\\\": 5, \\\"22011g24kt\\\": 1, \\\"21020kt\\\": 3, \\\"22018g30kt\\\": 2, \\\"160v270\\\": 10, \\\"21019g30kt\\\": 6, \\\"170v350\\\": 1, \\\"200v350\\\": 7, \\\"21016g28kt\\\": 3, \\\"19008g18kt\\\": 3, \\\"0325d\\\": 5, \\\"0700e\\\": 8, \\\"0300se\\\": 5, \\\"18010g22kt\\\": 1, \\\"19021g34kt\\\": 4, \\\"18021g34kt\\\": 6, \\\"19019g34kt\\\": 1, \\\"29006g16kt\\\": 1, \\\"33016kt\\\": 2, \\\"35022g34kt\\\": 1, \\\"30019kt\\\": 7, \\\"33014g24kt\\\": 4, \\\"sct028cb\\\": 3, \\\"210v010\\\": 10, \\\"280v340\\\": 6, \\\"21017g32kt\\\": 2, \\\"20017g31kt\\\": 4, \\\"20019g34kt\\\": 4, \\\"21019g34kt\\\": 2, \\\"21019g32kt\\\": 4, \\\"24011g22kt\\\": 3, \\\"18019g30kt\\\": 1, \\\"17013g24kt\\\": 1, \\\"16012g23kt\\\": 3, \\\"20023kt\\\": 10, \\\"28009g20kt\\\": 1, \\\"23006g22kt\\\": 1, \\\"23009g23kt\\\": 1, \\\"22014g26kt\\\": 1, \\\"20012g22kt\\\": 5, \\\"19010g23kt\\\": 1, \\\"4300\\\": 14, \\\"0550s\\\": 1, \\\"550n\\\": 1, \\\"0200se\\\": 7, \\\"3500e\\\": 5, \\\"36002kt\\\": 3, \\\"0900s\\\": 1, \\\"1200d\\\": 10, \\\"0275d\\\": 3, \\\"1700sw\\\": 3, \\\"0450ne\\\": 5, \\\"800u\\\": 1, \\\"020v150\\\": 5, \\\"30002kt\\\": 12, \\\"1600\\\": 11, \\\"3400sw\\\": 2, \\\"0800se\\\": 3, \\\"09010kt\\\": 3, \\\"07014kt\\\": 7, \\\"ncd050\\\": 4, \\\"180v280\\\": 18, \\\"0800d\\\": 9, \\\"1000d\\\": 7, \\\"0550sw\\\": 2, \\\"19006g18kt\\\": 1, \\\"36015g26kt\\\": 1, \\\"36012g24kt\\\": 2, \\\"sct018tcu\\\": 5, \\\"32014g26kt\\\": 2, \\\"33014g26kt\\\": 2, \\\"vv013\\\": 1, \\\"34020g34kt\\\": 2, \\\"34018g28kt\\\": 1, \\\"35015g33kt\\\": 1, \\\"33016g27kt\\\": 1, \\\"33017g32kt\\\": 1, \\\"35013g24kt\\\": 6, \\\"34014g31kt\\\": 1, \\\"34020g31kt\\\": 1, \\\"34018g29kt\\\": 1, \\\"35015g26kt\\\": 1, \\\"35012g27kt\\\": 2, \\\"36009g19kt\\\": 6, \\\"01007g17kt\\\": 6, \\\"0200n\\\": 28, \\\"200v30\\\": 1, \\\"33009g20kt\\\": 1, \\\"34017g27kt\\\": 2, \\\"35016g26kt\\\": 3, \\\"32008g18kt\\\": 1, \\\"32008g21kt\\\": 1, \\\"31010g21kt\\\": 5, \\\"4300sw\\\": 2, \\\"33013g23kt\\\": 2, \\\"26019kt\\\": 22, \\\"28012g22kt\\\": 5, \\\"33014g32kt\\\": 1, \\\"34018kt\\\": 3, \\\"35012g22kt\\\": 7, \\\"34014g28kt\\\": 2, \\\"30014g24kt\\\": 4, \\\"29013g23kt\\\": 3, \\\"28015g26kt\\\": 1, \\\"29011g24kt\\\": 2, \\\"28014g27kt\\\": 3, \\\"27009g20kt\\\": 2, \\\"28012g24kt\\\": 2, \\\"28014g26kt\\\": 2, \\\"27009g21kt\\\": 2, \\\"31014kt\\\": 2, \\\"30014g26kt\\\": 3, \\\"28017g29kt\\\": 1, \\\"sct042tcu\\\": 7, \\\"27011g22kt\\\": 2, \\\"tsgr\\\": 11, \\\"30018g34kt\\\": 3, \\\"1800se\\\": 1, \\\"34017g35kt\\\": 1, \\\"34025g41kt\\\": 1, \\\"33017kt\\\": 7, \\\"34019g30kt\\\": 1, \\\"34023g39kt\\\": 1, \\\"35021g36kt\\\": 1, \\\"35022g38kt\\\": 1, \\\"34018g31kt\\\": 1, \\\"35017g32kt\\\": 1, \\\"35023g37kt\\\": 1, \\\"35013g28kt\\\": 1, \\\"34010g20kt\\\": 2, \\\"0500se\\\": 15, \\\"100v240\\\": 8, \\\"22018kt\\\": 9, \\\"23011g24kt\\\": 1, \\\"21016g33kt\\\": 2, \\\"21016g31kt\\\": 2, \\\"33015g26kt\\\": 3, \\\"210v020\\\": 8, \\\"3700sw\\\": 2, \\\"080v230\\\": 4, \\\"110v280\\\": 4, \\\"21008g18kt\\\": 2, \\\"120v270\\\": 5, \\\"060v220\\\": 4, \\\"0375d\\\": 4, \\\"17008g19kt\\\": 2, \\\"18011g21kt\\\": 4, \\\"080v240\\\": 4, \\\"20018g31kt\\\": 3, \\\"19017g31kt\\\": 2, \\\"21020g34kt\\\": 1, \\\"21026g43kt\\\": 1, \\\"21026g39kt\\\": 1, \\\"21024g38kt\\\": 1, \\\"22024g37kt\\\": 2, \\\"23020g31kt\\\": 1, \\\"27019g38kt\\\": 1, \\\"27018g31kt\\\": 2, \\\"28014g24kt\\\": 3, \\\"28013g29kt\\\": 1, \\\"26013g25kt\\\": 3, \\\"28012g27kt\\\": 1, \\\"25015g25kt\\\": 1, \\\"19027g38kt\\\": 1, \\\"19022g41kt\\\": 1, \\\"20025g42kt\\\": 1, \\\"21018g28kt\\\": 4, \\\"24011g25kt\\\": 1, \\\"23017g30kt\\\": 1, \\\"30019g40kt\\\": 1, \\\"32017g31kt\\\": 3, \\\"33020g33kt\\\": 1, \\\"32013g26kt\\\": 2, \\\"18016g29kt\\\": 2, \\\"sct017tcu\\\": 3, \\\"36011g21kt\\\": 8, \\\"180v320\\\": 6, \\\"25006g16kt\\\": 1, \\\"0325u\\\": 2, \\\"020v170\\\": 3, \\\"34011g23kt\\\": 3, \\\"36010g21kt\\\": 1, \\\"vv035\\\": 1, \\\"030v150\\\": 6, \\\"090v150\\\": 11, \\\"280v080\\\": 15, \\\"11010kt\\\": 3, \\\"08015kt\\\": 3, \\\"040v170\\\": 3, \\\"10006kt\\\": 7, \\\"030v160\\\": 3, \\\"06011g21kt\\\": 1, \\\"11013g24kt\\\": 1, \\\"03009g20kt\\\": 1, \\\"010v120\\\": 5, \\\"26002kt\\\": 4, \\\"0225d\\\": 3, \\\"35016kt\\\": 3, \\\"35013g25kt\\\": 3, \\\"sct031tcu\\\": 2, \\\"22015g25kt\\\": 4, \\\"22014g25kt\\\": 3, \\\"sct036cb\\\": 2, \\\"32016g30kt\\\": 3, \\\"tsgs\\\": 7, \\\"bkn012cb\\\": 5, \\\"sct024cb\\\": 1, \\\"33011g23kt\\\": 2, \\\"sct015cb\\\": 1, \\\"22017g27kt\\\": 4, \\\"22018g28kt\\\": 4, \\\"27010g24kt\\\": 1, \\\"31015g25kt\\\": 2, \\\"27010g20kt\\\": 5, \\\"30012g26kt\\\": 1, \\\"29013g27kt\\\": 1, \\\"sct016tcu\\\": 1, \\\"0175n\\\": 7, \\\"16007g18kt\\\": 1, \\\"22011g22kt\\\": 4, \\\"29011g22kt\\\": 3, \\\"33010g20kt\\\": 4, \\\"0350se\\\": 1, \\\"21010g21kt\\\": 1, \\\"25013g26kt\\\": 3, \\\"25015g29kt\\\": 1, \\\"26014g24kt\\\": 1, \\\"28015g29kt\\\": 2, \\\"tsragr\\\": 1, \\\"27020g30kt\\\": 3, \\\"18007g18kt\\\": 1, \\\"21010g20kt\\\": 3, \\\"25021g38kt\\\": 1, \\\"28020g35kt\\\": 1, \\\"26016g32kt\\\": 3, \\\"31013g27kt\\\": 1, \\\"28010g20kt\\\": 4, \\\"30016g29kt\\\": 1, \\\"29012g25kt\\\": 1, \\\"0375u\\\": 3, \\\"36009g21kt\\\": 2, \\\"03012kt\\\": 14, \\\"1200e\\\": 3, \\\"060v180\\\": 3, \\\"vrb02g12kt\\\": 1, \\\"08004g16kt\\\": 1, \\\"140v300\\\": 2, \\\"22022g33kt\\\": 2, \\\"22019g31kt\\\": 5, \\\"22019g32kt\\\": 1, \\\"28009g19kt\\\": 2, \\\"26012g23kt\\\": 2, \\\"25015g31kt\\\": 1, \\\"25015g27kt\\\": 1, \\\"24015g27kt\\\": 2, \\\"26020g36kt\\\": 2, \\\"27017g37kt\\\": 1, \\\"26014g30kt\\\": 2, \\\"27015g25kt\\\": 1, \\\"25009g21kt\\\": 1, \\\"32014g25kt\\\": 3, \\\"32013g23kt\\\": 5, \\\"16004g14kt\\\": 2, \\\"33013g25kt\\\": 2, \\\"33015g27kt\\\": 1, \\\"34012g25kt\\\": 1, \\\"33015g25kt\\\": 2, \\\"33007g17kt\\\": 3, \\\"32005g15kt\\\": 1, \\\"31011g22kt\\\": 3, \\\"vrb11kt\\\": 2, \\\"3900sw\\\": 1, \\\"4100sw\\\": 1, \\\"230v040\\\": 7, \\\"3000sw\\\": 1, \\\"33\\\": 10, \\\"vrb08g18kt\\\": 2, \\\"30014kt\\\": 1, \\\"30015g33kt\\\": 1, \\\"32014kt\\\": 1, \\\"16014g24kt\\\": 3, \\\"16021kt\\\": 2, \\\"18018g29kt\\\": 5, \\\"22023kt\\\": 2, \\\"23023kt\\\": 1, \\\"24019g30kt\\\": 1, \\\"25019g36kt\\\": 1, \\\"25016g32kt\\\": 1, \\\"25023kt\\\": 3, \\\"28013g28kt\\\": 2, \\\"bkn034tcu\\\": 2, \\\"29010kt\\\": 9, \\\"33012g23kt\\\": 4, \\\"34007g19kt\\\": 1, \\\"320v120\\\": 5, \\\"0350d\\\": 5, \\\"070v230\\\": 4, \\\"4800n\\\": 3, \\\"22016g27kt\\\": 7, \\\"090v190\\\": 14, \\\"19010g20kt\\\": 2, \\\"2000sw\\\": 3, \\\"320v110\\\": 8, \\\"04011g24kt\\\": 1, \\\"280v090\\\": 5, \\\"p200\\\": 4, \\\"350v150\\\": 6, \\\"0400ne\\\": 3, \\\"250v060\\\": 8, \\\"few048tcu\\\": 1, \\\"11015kt\\\": 1, \\\"sct033tcu\\\": 10, \\\"36010g25kt\\\": 2, \\\"35013g26kt\\\": 2, \\\"vrb05g19kt\\\": 1, \\\"0400u\\\": 2, \\\"27015g26kt\\\": 1, \\\"29009g21kt\\\": 1, \\\"31015g26kt\\\": 2, \\\"sct037tcu\\\": 9, \\\"31015g30kt\\\": 1, \\\"22008g18kt\\\": 2, \\\"18009g19kt\\\": 2, \\\"18010g20kt\\\": 5, \\\"20017g35kt\\\": 1, \\\"20014g27kt\\\": 2, \\\"21011g21kt\\\": 3, \\\"22023g33kt\\\": 1, 